import "./ContractSteps.css";
const steps3 = [
  {
    header: "יחסי הכוחות והצרכים",
    step: "01",
    text: `משימתו הראשונה של עורך דין חוזים היא להבין מה הם הצרכים הגלויים והנסתרים של הלקוח שלו לרבות מה הם הנסיבות והעובדות שבגינם הוא מתקשר בחוזה עם צד נוסף. משימתו השנייה היא להבין מי הוא הצד שכנגד ומה הם יחסי הכוחות שביניהם. תהליך גילוי זה צריך להתבצע ברגישות מקסימלית לנסיבות ולעובדות שהביאו את הצדדים לכריתת הסכם, שהרי ניסוח הסכם שותפות אינו דומה לעריכת הסכם ממון או הסכם גירושין. הסכם שבו מפורטים רק פרטים טכניים והתחייבויות הצדדים, הינו הסכם חסר ומסוכן.
  `,
  },
  {
    header: "הגדרת סיכונים והקטנתם",
    step: "02",
    text: `הליך גילוי יחסי הכוחות והבנת הצרכים הגלויים והנסתרים של כל צד כמפורט מעלה יוביל אותנו הלכה למעשה להגדרת הסיכונים הנשקפים לכל צד. ככל שהגדרת הסיכונים תהא אמיתית ומדוייקת יותר כך ההסכם יהא חזק יותר. אין עוררין כי זה הוא השלב החשוב ביותר של עורך דין חוזים בבואו לערוך הסכם. לעיתים, אני מוצא כי ישנם הסכמים המנוסחים באמצעות סעיפים ארוכים שתוכנם חוזר ואף יוצר כפל משמעות. לכן, על מנת להקטין ככל הניתן את הסיכון לכפל משמעות ו/או סעיפים סותרים יש לנסח את סעיפי ההסכם באופן ממוקד וקצר. 
  `,
  },
  {
    header: "מקרים ותגובות",
    step: "03",
    text: `כחלק מהליך הגדרת הסיכונים יהא על עורך דין חוזים לצפות פני עתיד ולהעלות בפני הצדדים, או, בפני לקוחו צמתי דרך העתידים להתממש כפועל יוצא מכריתת ההסכם. כך, לדוגמא בעת עריכת הסכם ממון יהא על עורך דין חוזים להתייחס למצב שבו הגבר לא יסכים ליתן גט לאישה וזאת על ידי קביעת פיצוי מוסכם לכל יום סירוב. דוגמא נוספת היא בעת ניסוח הסכם מייסדים יהא על עורך דין חוזים להתייחס למנגנוני הוצאת מייסד במצב שבו אחד מהמייסדים אינו מגיע לעבוד בחברה כפי שסוכם בהסכם. עורך דין חוזים טוב עם ניסיון ידע להציף את הסוגיות ו/או המקרים שעלולים להתרחש עקב כריתת ההסכם ולהגן באופן מקסימלי על לקוחותיו.        

  `,
  },
];
const steps6 = [
  {
    header: "תנאים מהותיים והתחייבות כל צד ",
    step: "04",
    text: `לב ליבו של החוזה, מכיל בתוכו את התחייבויות והצהרות הצדדים. יש להקפיד לכלול את מלוא הצהרות והתחייבויות הצדדים ובתוכן גם התחייבויות שנראות בעת עריכת החוזה ברורות לצדדים. נוכחתי לדעת כי בעיתות משבר בין הצדדים הסכמים שלא כללו בתוכן את מלוא ההתחייבויות כמפורט מעלה הותירו את הצדדים כשוקת שבורה וללא מענה. לכן, יש להוסיף בחלק זה את כל העובדות, ההצהרות וההתחייבויות גם אם נראות מיותרות. משרדינו דוגל בייצוג ראשון במעלה לאינטרס הלקוח מול שקיפות ואובייקטיביות במקרים בהם הצדדים מעוניינים בייצוג משותף של משרדנו.   
    `,
  },
  {
    header: "מועדים ופיצויים",
    step: "05",
    text: `מנסיוני, כל תנאי ו/או התחייבות המופיעים בחוזה יש לגבות על ידי מועד לביצוע וקביעת פיצויים מוסכמים במידה והופרו. תנאי ו/או התחייבות שאינם מגובים כמפורט הם חסרי הגנה ומתוקף כך פחות רלוונטים. אין להסתפק בסעיף אחד מרכזי לעניין קביעת ההפרות והמועדים כגון "סעיף הפרה יסודית", אלא, להוסיף לכל התחייבות מהותית מועד לביצוע ופיצויי מוסכם במידה ואחד מהצדדים הפר אותה. לכן, בעת ניסוח הסכם שותפות יש להוסיף מועד ספציפי להעברת כספים ופיצוי מוסכם במידה והמועד לא התקיים וכן, בעריכת הסכם ממון יש להוסיף מועד ספציפי לפתיחת חשבון משותף.    
    `,
  },
  {
    header: "פסקי דין והלכות בית משפט",
    step: "06",
    text: `"אין חכם כבעל ניסיון" ו- "מוטב להחכים מניסיונו של הזולת מאשר מניסיוננו אנו" אלו שני ביטויים שמשרדנו חרט על דגלו. מלבד הידע הקיים בחוקים ובתקנות והניסיון שמשרדנו צבר במרוצת השנים אנו מאמינים כי יש להעמיק ולבדוק מפעם לפעם סוגיות חדשות שנפסקות בהלכות ובפסקי הדין וזאת על מנת להעניק ללקוח את השירות הטוב ביותר ואת החוזה המקיף והמגן ביותר. צרו קשר כעת עם משרדנו המתמחה בעריכת וניסוח חוזים והסכמים מכל הסוגים ובכל תחומי המשפט ותוכלו לקבל את ההגנה הטובה ביותר לזכויותיכם.  
    `,
  },
];

const Step = ({ step, text, header }) => {
  return (
    <div className="text-right m-3 p-2">
      <h2 className="m-0 p-0 f42 lightBlueText">{step}</h2>
      <h3 className="m-0 p-0 f30 greyText">{header}</h3>
      <span className="mt-2">{text}</span>
    </div>
  );
};
const ContractSteps = () => {
  return (
    <div className="col-12 d-flex flex-row  contractSteps rounded">
      <div className="col">
        {steps3.map((el) => {
          return <Step step={el.step} text={el.text} key={el.text} header={el.header} />;
        })}
      </div>
      <div className="col">
        {steps6.map((el) => {
          return <Step step={el.step} text={el.text} key={el.step} header={el.header} />;
        })}
      </div>
    </div>
  );
};

export default ContractSteps;
