import "./ContractSteps.css";
const steps3 = [
  {
    header: "בדיקת צרכי הלקוח והצד שכנגד",
    step: "01",
    text:`משימתו הראשונה של עורך דין חוזים היא להבין מה הם הצרכים הגלויים והנסתרים של הלקוח שלו לרבות מה הם הנסיבות והעובדות שבגינם הוא מתקשר בחוזה עם צד נוסף. משימתו השנייה היא להבין מי הוא הצד שכנגד ומה הם יחסי הכוחות שביניהם. תהליך גילוי זה צריך להתבצע ברגישות מקסימלית לנסיבות ולעובדות שהביאו את הצדדים לכריתת הסכם, שהרי ניסוח הסכם שותפות לדוגמא, אינו דומה לעריכת הסכם ממון או הסכם למכר מקרקעין. `
  },
  {
    header: "הגדרת סיכונים והקטנתם",
    step: "02",
    text:"הליך גילוי יחסי הכוחות והבנת הצרכים הגלויים והנסתרים של כל צד כמפורט מעלה יוביל אותנו הלכה למעשה להגדרת הסיכונים הנשקפים לכל צד. ככל שהגדרת הסיכונים תהא אמיתית ומדויקת יותר כך ההסכם ישקף טוב יותר את ההבנות בין הצדדים ויותיר פחות שאלות ללא מענה. אין עוררין כי זה הוא השלב החשוב ביותר של עורך דין בבואו לערוך הסכם. לעיתים, אני מוצא כי ישנם הסכמים המנוסחים באמצעות סעיפים ארוכים שתוכנם חוזר ואף יוצר כפל משמעות. לכן, על מנת להקטין ככל הניתן את הסיכון לכפל משמעות ו/או סעיפים סותרים יש לנסח את סעיפי ההסכם באופן ממוקד וקצר. "

  },
  {
    header: "מקרים ותגובות",
    step: "03",
    text: `כחלק מהליך הגדרת הסיכונים יהא על עורך דין חוזים לצפות פני עתיד ולהעלות בפני לקוחו צמתי דרך העתידים להתממש כפועל יוצא מכריתת ההסכם. כך לדוגמא, בעת עריכת הסכם ממון יהא על עורך הדין להתייחס למצב שבו הגבר לא יסכים ליתן גט לאישה וזאת על ידי קביעת פיצוי מוסכם לכל יום סירוב. דוגמא נוספת היא שבעת ניסוח הסכם מייסדים, יהא על עורך הדין להתייחס למנגנוני הוצאת מייסד במצב שבו אחד מהמייסדים אינו מגיע לעבוד בחברה בניגוד למה שסוכם בהסכם. עורך דין טוב ומנוסה בתחום החוזים יידע להציף את הסוגיות ו/או המקרים שעלולים להתרחש עקב כריתת ההסכם ולהגן באופן מקסימלי על לקוחותיו.`,
  },
];
const steps6 = [
  {
    header: "תנאים מהותיים והתחייבות כל צד ",
    step: "04",
    text: `לב ליבו של החוזה נעוץ בהתחייבויות ובהצהרות הצדדים. יש להקפיד לכלול את מלוא הצהרות והתחייבויות הצדדים ובתוכן גם התחייבויות שנראות בעת עריכת החוזה ברורות לצדדים. נוכחתי לדעת כי בעיתות משבר בין הצדדים, הסכמים שלא כללו את מלוא ההתחייבויות כמפורט מעלה הותירו, את הצדדים בפני שוקת שבורה וללא מענה. לכן, יש להוסיף בחלק זה את כל העובדות, ההצהרות וההתחייבויות גם אם נראות מיותרות. משרדינו דוגל בייצוג ראשון במעלה לאינטרס הלקוח מול שקיפות ואובייקטיביות במקרים בהם הצדדים מעוניינים בייצוג משותף של משרדנו.`,
  },
  {
    header: "מועדים ופיצויים",
    step: "05",
    text: `מניסיוני, לגבי כל תנאי ו/או התחייבות המופיעים בחוזה, יש לקבוע מועד לביצוע וכן לקבוע פיצויים מוסכמים במידה שיופר. תנאי ו/או התחייבות שאין להם מועד ביצוע ו/או לא נקבע בעניינם פיצוי מוסכם, סובלים מחולשה ניכרת. אין להסתפק בסעיף אחד כללי כגון "סעיף הפרה יסודית", אלא רצוי להוסיף לכל התחייבות מהותית מועד לביצוע ופיצוי מוסכם במידה שאחד מהצדדים יפר אותה. לכן לדוגמא בעת ניסוח הסכם שותפות יש להוסיף מועד ספציפי להעברת כספים ופיצוי מוסכם במידה והמועד לא יתקיים. בעת עריכת הסכם ממון יש להוסיף מועד ספציפי לפתיחת חשבון משותף.`,
  },
  {
    header: "פסקי דין והלכות בית משפט",
    step: "06",
    text: `"אין חכם כבעל ניסיון" ו- "מוטב להחכים מניסיונו של הזולת מאשר מניסיוננו אנו" אלו שני ביטויים שמשרדנו חרט על דגלו. מלבד הידע הקיים בחוקים ובתקנות והניסיון שמשרדנו צבר במרוצת השנים, אנו מאמינים כי יש להישאר מעודכנים בסוגיות חדשות שנפסקות בפסקי הדין וזאת על מנת להעניק ללקוח את השירות הטוב ביותר ואת החוזה המקיף והמגן ביותר. 
    צרו קשר כעת עם משרדנו המתמחה בעריכת חוזים ובניסוח הסכמים מכל הסוגים ובכל תחומי המשפט, ותוכלו לקבל את ההגנה הטובה ביותר על זכויותיכם.  `,
  },
];

const Step = ({ step, text, header }) => {
  return (
    <div className="text-right m-3 p-2">
      <h2 className="m-0 p-0 f42 lightBlueText">{step}</h2>
      <h3 className="m-0 p-0 f30 greyText">{header}</h3>
      <span className="mt-2">{text}</span>
    </div>
  );
};
const ContractSteps = () => {
  return (
    <div className="col-12 d-flex flex-xxl-row flex-xl-row flex-lg-row flex-md-row flex-sm-column flex-column  contractSteps rounded">
      <div className="col-xxl-6 col-xl-6 col-lg-6 col-md-6 col-sm-12 col-12">
        {steps3.map((el) => {
          return <Step step={el.step} text={el.text} key={el.text} header={el.header} />;
        })}
      </div>
      <div className="col-xxl-6 col-xl-6 col-lg-6 col-md-6 col-sm-12 col-12">
        {steps6.map((el) => {
          return <Step step={el.step} text={el.text} key={el.step} header={el.header} />;
        })}
      </div>
    </div>
  );
};

export default ContractSteps;
