import parse from 'html-react-parser';

const previewContracts = [
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,
    numOfPagesBasic: '3',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '12',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '13',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם גירושין.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/1',
    h1: 'הסכם גירושין',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'משפחה',
    id: '1',
    price: 85,
    disclaimer: `תניית פטור ו/או הצהרת אי אחריות (Disclaimer) - אין לעשות כל שימוש בהסכם גירושין המפורט מטה! המידע מטה מסופק ע"י משרד ce&co לידע כללי על תחומי העיסוק של המשרד ו/או בנושא עורך דין הסכם גירושין ואינו מחליף ו/או מהווה ייעוץ עורך דין ו/או משפטי ו/או מקצועי כנדרש. הסכם גירושין בהסכמה המפורט מטה ו/או אחר הינו הסכם גירושין לדוגמא שאינו ממצה ו/או מכיל את מלוא הזכויות ו/או החובות ו/או ההגנות הנדרשות מבני זוג בבואם להתקשר חוזית זה עם זה ולכן פסול לשימוש. כל העושה בו שימוש עושה זאת על אחריותו המלאה תוך ידיעה ברורה כי הוא מסתכן ופוגע בזכויותיו והגנותיו. יצויין, כי בכל התקשרות חוזית יש לבדוק את הנסיבות והעובדות ולהתאים עבורן הסכם בעל תוכן ספציפי וממוקד. יובהר, כי משרד ce&co לא יהא אחראי כלפי אף אדם ו/או גוף ו/או בני זוג שהסתמכו בכל צורה ו/או דרך על הסכם גירושין ו/או הסכם גירושין לדוגמא ו/או במידע המוצג מטה. צרו קשר כעת עם משרד ce&co ועורך דין הסכם גירושין יערוך עבורכם הסכם מקיף המתאים לעובדות והנסיבות הספציפיות שלכם. באפשרותכם לרכוש הסכם גירושין מקיף און ליין באתר, לחצו כאן. `,
    title: `הסכם גירושין`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    contractBody: parse(`<p><strong>האפוטרופסים של הקטין</strong></p>
    <ol>
      <li>מסוכם על ההורים כי שניהם יהיו אפוטרופוסים הבלעדיים והיחידים של הקטין והכל לפי הוראותיו של הפרק שני לחוק הכשרות המשפטית והאפוטרופסות, תשכ"ב-1962.</li>
      <li>ההורים מתחייבים לקבל יחד כל החלטה הנחשבת למהותית שקשורה לקטין לרבות אך לא רק ________________ , ________________ , ________________ ו/או אחרת.</li>
      <li>ההורים מצהירים כי יעשו ככל שביכולתם לטובת רווחת ויציבותו של הקטין.</li>
      <li>
        ההורים מסכימים כי בכל מקרה של חילוקי דעות מהותיים ביניהם הם יעזרו באיש מקצוע המוסכם על שניהם. היה ולא יצליחו למצוא ביניהם איש מקצוע יפנו לאיש מקצוע מטעם
        _____________ ו/או _____________ .
      </li>
      <li>ההורים מצהירים כי יעשו ככל שביכולתם לא להלבין, במישרין ובעקיפין, פני הצד השני בפני הקטין וגם בהמשך חייו הבוגרים.</li>
      <li>ההורים מסכימים שלא יגורו עד לבגרותו של הקטין (מעל גיל 18) במרחק העולה מ - __ קילומטר אחד מהשני ויעשו כמיטב יכולתם לא לעבור דירה באמצע שנת לימודים.</li>
      <li>מוסכם על הורים כי פנקס החיסונים והדרכון של הקטין יהיו בחזקת ____________.</li>
    </ol>
    <p><strong>משמרות וזמני ראייה</strong></p>
    <ol>
      <li>ההורים מתחייבים לאפשר לקטין להיות נוכח באירועים משפחתיים של ההורה השני והכל בכפוף למפורט בהסכם גירושין זה.</li>
      <li>ההורים מתחייבים לכבד ולקיים במדויק ככל הניתן את מסגרת הסדר הראייה שייקבעו ביניהם מפעם לפעם ולעשות ככל שביכולתם שלא לפגוע בשגרת חייו של הקטין.</li>
      <li>ההורים מצהירים כי הם ברצונם שהסדרי הראייה ביניהם יהיו ככל שניתן שווים, קרי הקטין יהא בחזקת האם באופן שווה לחזקתו אצל האב והכל כדלקמן:</li>
    </ol>
    <p>
      הקטין יהא בחזקת האם ובביתה בימים ובין
      השעות:_________________________________________________________________________________________________________________________________
    </p>
    <p>
      הקטין יהא בחזקת האב ובביתו בימים ובין
      השעות:_________________________________________________________________________________________________________________________________
    </p>
    <p>(להלן:<strong>"הסדרי ראיה"</strong>).</p>
    <p><strong>חופש והיעדרות</strong></p>
    <ol>
      <li>חופשות חגי ראש השנה ופסח לרבות ערבי חג, כפי שנקבעו על ידי משרד החינוך, יחגגו אצל כל הורה לסירוגין.</li>
      <li>ההורים מסכימים כי הסדרי הראיה בחופשת הקיץ תחולק שווה בשווה ביניהם כדלקמן: ___________________________________________________________________</li>
      <li>
        מוסכם על ההורים כי באף שלב ו/או מצב יהא אחד מהם רשאי להוציא על דעת עצמו את הקטין מחוץ לתחומי ארץ ישראל בלי אישור בכתב מההורה השני, וזאת עד הגיעו לגיל 18.
      </li>
      <li>
        החלטה בעניין האם לאפשר לקטין לצאת מחוץ לתחומי גבולות ישראל לחופשה לבדו ו/או עם חברים ו/או במסגרת לימודית תתקבל על ידי שני ההורים פה אחד ושני ההורים ישאו
        בהוצאות.
      </li>
    </ol>
    <p><strong>חלוקת רכוש ומטלטלין</strong></p>
    <ol>
      <li>
        כמפורט מעלה הצדדים חתמו על הסכם ממון ובו פירטו את רצונם בדבר הפרדה מלאה של זכויות ו/או חובות השייכים למי מבני הזוג טרם הנישואין על כל חלופותיהם ו/או על כל
        פירותיהם ו/או רווחיהם העתידי במהלך החיים המשותפים, ובנוסף על כל רכוש ו/או כספים ו/או זכויות ו/או חובות שייצברו בעתיד במהלך תקופת הנישואין ביחד או לחוד.
      </li>
      <li>הצדדים מאשרים כי הם יקימו את מלוא הוראות הסכם הממון ללא יוצא מן הכלל לפי המועדים הקבועים בו.</li>
    </ol>
    <p><strong>מזונות הקטין וכלכלה</strong></p>
    <ol>
      <li>הצדדים מצהירים כי אין ברצונם ו/או בכוונתם לגרור את נושא מזונות הקטין ואת הקטין לתביעות משפטיות לרבות בקשה ליישוב סכסוכים במשפחה ו/או בתי דין רבניים.</li>
      <li>הצדדים מצהירים כי ברצונם שהסדרי הראייה ביניהם יהיו ככל שניתן שווים וכי הקטין ישהה בדירתו של כל אחד מהצדדים באופן שווה.</li>
      <li>
        הצדדים מצהירים ומסכימים, כי בכל מקרה האישה לא תהא זכאית למזונות אישה וכי האישה מוותרת על כל טענה ו/או דרישה כמפורט בסעיף זה ו/או כמפורט בהסכם גירושין.
      </li>
      <li>
        עד הגיעו של הקטין לגיל 18 או עד סיום כיתה י"ב (לפי המאוחר ביניהם) הצדדים מתחייבים להעביר לחשבון הקטין בכל חודש בחודשו סכום שלא יפחת מ - _________________
        ובמילים _____________________________________ (להלן: "<strong>סכום החודשי</strong>"). הסכום החודשי יהא צמוד למדד המחירים לצרכן באופן שנתי.
      </li>
      <li>הצדדים מסכימים ומתחייבים להעביר את הסכום החודשי, בהוראת קבע, בכל הראשון לחודש קלנדרי.</li>
      <li>הצדדים מסכימים כי כל הוצאה מהחשבון המשותף מעל ____________ ובמילים ______________________ תהא בהסכמה פה אחד.</li>
      <li>הצדדים מתחייבים להעביר לחשבון הקטין כל סכום ו/או מענק שיקבל כל אחד מהם בשם ו/או עבור הקטין מגוף ממשלתי או אחר לרבות אך לא רק קצבת ילדים מביטוח לאומי.</li>
      <li>
        הצדדים מתחייבים להמשיך להפקיד שליש מהסכום החודשי לחשבון הקטין החל מהגיעו לגיל 18 או החל מסיום כיתה י"ב (לפי המאוחר ביניהם) וזאת עד גיל 21. עם הגיעו של הקטין
        לגיל 21 שארית הכסף בחשבון הקטין יעבור לחשבונו הפרטי.
      </li>
    </ol>
    <p><strong>פיצוי מוסכם</strong></p>
    <ol>
      <li>
        מבלי לפגוע בזכויות מי מהצדדים לקבל סעדים נוספים, במידה ואחד הצדדים יפר הפרה מהותית מתוך הוראות הסכם גירושין זה יהא עליו לפצות את ההורה הנפגע, ללא הוכחת נזק,
        בפיצוי מוסכם בסך ___________ ובמילים ____________________.
      </li>
    </ol>
    <p><strong>אכיפת הסכם גירושין</strong></p>
    <ol>
      <li>
        הצדדים מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיו של מי מהצדדים שנקבעו בהסכם גירושין זה ונפגעו על ידי הצד השני לא ייחשב כויתור ולא ימנע מצד שנפגע להגיש
        תביעה מכוח, אלא, ויתר בכתב על זכות.
      </li>
      <li>הצדדים מסכימים כי הגוף היחיד והבלעדי שיהא מוסמך לדון ו/או לפרש כל עניין בנוגע להורות משותפת זה יהא בית המשפט לענייני משפחה באזור _______________.</li>
    </ol>
    <p><strong>כללי</strong></p>
    <ol>
      <li>הצדדים מסכימים כי הסכם גירושין זה מהווה את מלוא ההסכמות ביניהם וכי כל שינוי בתנאי הסכם זה יחייב את הצדדים רק במידה ויהא בכתב ובחתימת שני הצדדים.</li>
      <li>כתובות הצדדים יהיו כנקוב ברישא של הסכם זה. הודעות מהותיות בין הצדדים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
      <li>הצדדים מבקשים מכבוד בית המשפט לענייני משפחה ליתן להסכם גירושין זה תוקף של פס"ד.</li>
    </ol>
    <p><strong>ולראיה באו בזה הצדדים על החתום</strong></p>
    <p><strong>__________________</strong> <strong>__________________</strong></p>
    <p>האם האב</p>
    `),
    firstSigner: 'האם',
    secondSigner: 'האב',
    contractPreview:
      parse(`  <strong>והואיל: </strong>והצדדים חתמו על הסכם ממון שקיבל תוקף של פסק דין ביום ______________ (להלן:"<strong>הסכם ממון</strong>"), ובו פירטו את רצונם בדבר
    הפרדה מלאה של זכויות ו/או חובות השייכים למי מבני הזוג טרם הנישואין על כל חלופותיהם ו/או על כל פירותיהם ו/או רווחיהם העתידי במהלך החיים המשותפים, ובנוסף על כל
    רכוש ו/או כספים ו/או זכויות ו/או חובות שייצברו בעתיד במהלך תקופת הנישואין ביחד או לחוד.
  </p>
  <p>
    <strong>והואיל: </strong>וברצון הצדדים בליווי עורך דין הסכם גירושין להעלות את ההסכמות ביניהם על הכתב וליתן להם תוקף של פס"ד בבית המשפט לענייני משפחה וזאת על
    מנת להימנע מהתדיינות משפטית עתידית בנוגע להליך הגירושין.
  </p>
  <p><strong>אי לכך הוסכם והותנה בין הצדדים כדלקמן:</strong></p>
  <p><strong>כללי </strong></p>
  <ol>
    <li>המבוא שברישא להסכם גירושין זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
    <li>הכותרות בהסכם גירושין זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם זה.</li>
    <li>האמור בהסכם זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
  </ol>
  <p><strong>הליך הגירושין </strong></p>
  <ol>
    <li>הצדדים מתחייבים להתייצב בבית הדין הרבני לסידור הגט שיקבע עבורם מיד כשיתאפשר.</li>
    <li>
      הבן הזוג מתחייב בזאת ליתן לבת זוג גט, בהזדמנות הראשונה וללא כל טענות ו/או דרישות. במידה ובן הזוג יפר את הוראת סעיף זה יהא מחוייב לשלם לבת זוג פיצויים בגין
      כל חודש עיכוב מעת יום החתימה על הסכם זה בגובה ________________ ובמילים ________________________________. בן הזוג מוותר על כל טענה ו/או דרישה אחרת בנוגע
      להוראותיו של סעיף זה.
    </li>
    <li>
      הצדדים מסכימים כי הוצאות הכרוכות בסידור הגט ובתהליך הגירושין בבית הדין הרבני ו/או כל ההוצאות והאגרות שיידרשו לשלם בית המשפט לענייני משפחה ו/או כל הוצאה אחרת
      הקשורה להליך הגירושין יחולקו שווה בשווה בין הצדדים.
    </li>
  </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '4',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '11',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '12',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם הורות משותפת.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/2',
    h1: 'הסכם הורות משותפת',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'משפחה',
    id: '2',
    price: 85,
    disclaimer: `תניית פטור ו/או הצהרת אי אחריות (Disclaimer) - אין לעשות כל שימוש בהסכם הורות משותפת המפורט מטה! המידע מטה מסופק ע"י משרד ce&co לידע כללי על תחומי העיסוק של המשרד ו/או בנושא עורך דין הורות משותפת ו/או הסכם הורות משותפת ו/או הסכם הורות משותפת להפריה ו/או אחר ואינו מחליף ו/או מהווה ייעוץ עורך דין ו/או משפטי ו/או מקצועי כנדרש. הסכם הורות משותפת המפורט מטה ו/או אחר הינו נוסח הסכם הורות משותפת שאינו ממצה ו/או מכיל את מלוא הזכויות ו/או החובות ו/או ההגנות הנדרשות בהתקשרות חוזית זה עם זה ולכן פסול לשימוש. כל העושה בו שימוש עושה זאת על אחריותו המלאה תוך ידיעה ברורה כי הוא מסתכן ופוגע בזכויותיו והגנותיו. יצויין, כי בכל התקשרות חוזית יש לבדוק את הנסיבות והעובדות ולהתאים עבורן הסכם בעל תוכן ספציפי וממוקד. יובהר כי משרד ce&co לא יהא אחראי כלפי אף אדם ו/או גוף ו/או בני זוג שהסתמכו בכל צורה ו/או דרך על הסכם הורות משותפת לדוגמא ו/או הסכם הורות משותפת להפריה ו/או במידע המוצג מטה. צרו קשר כעת עם משרד ce&co ועורך דין הורות משותפת יערוך עבורכם הסכם מקיף המתאים לעובדות והנסיבות הספציפיות שלכם. באפשרותכם לרכוש הסכם הורות משותפת מקיף און ליין באתר, לחצו כאן.`,
    title: ` הסכם הורות משותפת`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    contractBody: parse(`<p><strong>תהליכי הפריה וטרום לידה</strong></p>
    <ol>
      <li>ההורים מסכימים ומתחייבים לקיים כל בדיקה טרום תהליך ההפריה ובמהלכה הנוגעת לתהליך ההפריה ו/או לבריאות העובר לרבות בדיקות סקר גנטיות ורפואיות.</li>
      <li>
        ההורים יתחלקו שווה בשווה בכל ההוצאות הכלכליות, במישרין ו/או בעקיפין הקשורות בתהליך ההפריה ובמהלך ההריון לרבות אך לא רק: עלות טיפולי ההזרעה, בדיקות רפואיות
        פרטיות ככל שיהיו, הוצאות כלליות והפסד ימי עבודה לאם במידה ולא תקבל מעבודתה החזר.
      </li>
      <li>ההורים מתחייבים לנהוג בתום לב ובשקיפות ולגלות ו/או לשתף את הצד השני בכל בעיה רפואית ו/או אחרת בתהליך ההפריה ובמהלך ההריון.</li>
      <li>האם תזמין את האב להיות נוכח בלידה.</li>
    </ol>
    <p><strong>שמו של הנולד ורישומו</strong></p>
    <ol>
      <li>שמו המלא של הנולד, להלן: _________________, יירשם במשרד הפנים באזור מגורי האם (להלן: <strong>"הקטין"</strong>).</li>
    </ol>
    <p><strong>משמרות הורות משותפות </strong></p>
    <ol>
      <li>
        כמפורט בהסכם הורות משותפת להפריה זה, בבוא ההורים לקבוע הסדרי ראייה חדשים ו/או חלופיים מפעם לפעם הם מתחייבים לגלות סבלנות וגמישות אחד כלפי השניה, ולתאם
        ביניהם הסדרי ראייה שיראו את טובת הקטין וצרכיו כשיקול עליון.
      </li>
      <li>
        ההורים מתחייבים לכבד ולקיים במדויק ככל הניתן את מסגרת הסדר הראייה שייקבעו ביניהם כמפורט בהסכם הורות משותפת זה ו/או מפעם לפעם ולעשות ככל שביכולתם שלא לפגוע
        בשגרת חייו של הקטין.
      </li>
      <li>ההורים במשותף מסכימים כי מפעם לפעם יתאמו ביניהם את אופן החלפת המשמורת היומית כך שיהא נוח להורים ומעל הכל לטובת הקטין.</li>
      <li>ההורים מתחייבים לאפשר לקטין להיות נוכח באירועים משפחתיים של ההורה השני והכל בכפוף למפורט בהסכם הורות משותפת להפריה זה.</li>
    </ol>
    <p>שלב ההנקה</p>
    <ol>
      <li>מוסכם על ההורים כי החל מיום היוולדו של הקטין ובמהלך השנה הראשונה לחייו הוא יהא בביתה ובחזקתה הבלעדית של האם (להלן:<strong>"שלב ההנקה"</strong>).</li>
      <li>
        האב עם תחילת שלב ההנקה ובמשך כל אורכו יגיע לבית האם בימי: ____________________________________ בין השעות _________________ ויחליף את האם, ככל יכולתו, בשמירה
        וטיפול על הקטין (להלן:<strong>"ימי ושעות הגעה"</strong>).
      </li>
    </ol>
    <p>שלב המשפחתון</p>
    <ol>
      <li>ההורים מצהירים כי החל משלב המשפחתון ברצונם שהסדרי הראייה ביניהם יהיו ככל שניתן שווים, קרי הקטין יהא בחזקת האם באופן שווה לחזקתו אצל האב.</li>
      <li>
        מוסכם על ההורים עם הגיעו של הקטין לגיל שנה ו/או עד שהקטין ייגמל מהנקה, לפי המאוחר מביניהם, ועד גיל שלוש (להלן:<strong>"שלב המשפחתון"</strong>) ישתנה הקבוע
        מעלה בעניין ימי ושעות הגעה והקטין ויקבעו הסדרי ראיה כדלקמן:
      </li>
    </ol>
    <p>
      א. הקטין יהא בחזקת האם ובביתה בימים ובין השעות:
      ______________________________________________________________________________________________________________________________________
    </p>
    <p>
      ב. הקטין יהא בחזקת האב ובביתו בימים ובין השעות:
      _____________________________________________________________________________________________________________________________________
    </p>
    <p>(להלן: "<strong>הסדרי הראיה</strong>").</p>
    <p>שלב הגן</p>
    <ol>
      <li>
        עם הגיעו של הקטין לגיל שלוש ועד גיל שש (להלן: <strong>"שלב הגן"</strong>) ההורים מסכימים כי הסדרי הראיה שנקבעו בשלב המשפחתון בהסכם הורות משותפת זה ימשיכו
        להתקיים.
      </li>
      <li>
        מוסכם על ההורים כי הקטין יירשם בגן פרטי המוסכם על ההורים במשותף ושקרוב למגורי האם. ההורים מסכימים כי גנים שבהם מתנהל סדר היום באנגלית יקבלו עדיפות מיוחדת.
      </li>
    </ol>
    <p>שלב בתי הספר</p>
    <ol>
      <li>
        עם הגיעו של הקטין לגיל 6 ועד לבגרותו (להלן: <strong>"שלב בתי הספר"</strong>) ההורים מסכימים כי הסדרי הראיה שנקבעו בהסכם הורות משותפת זה בשלב הגן ימשיכו
        להתקיים.
      </li>
      <li>ההורים במשותף מסכימים כי יתאמו ביניהם את אופן ממשק החלפת המשמורת היומית כך שיהא נוח להורים במשותף ומעל הכל לטובת הקטין.</li>
      <li>מוסכם על ההורים כי הקטין יירשם לבתי ספר ומסגרות חינוך שימקסמו את יכולותיו ללא קשר למרחק ביתו של מי מההורים המשותפים.</li>
    </ol>
    <p><strong>חופש והיעדרות</strong></p>
    <ol>
      <li>חופשות חגי ראש השנה ופסח לרבות ערבי חג, כפי שנקבעו על ידי משרד החינוך, יחגגו אצל כל הורה לסירוגין.</li>
      <li>ההורים מסכימים כי הסדרי הראיה בחופשת הקיץ תחולק שווה בשווה ביניהם כדלקמן: _______________________________________________________________.</li>
      <li>
        מוסכם על ההורים המשותפים כי באף שלב ו/או מצב יהא אחד מהם רשאי להוציא על דעת עצמו את הקטין מחוץ לתחומי ארץ ישראל בלי אישור בכתב מההורה השני, וזאת עד הגיעו
        לגיל 18.
      </li>
      <li>
        החלטה בעניין האם לאפשר לקטין לצאת מחוץ לתחומי גבולות ישראל לחופשה לבדו ו/או עם חברים ו/או במסגרת לימודית תתקבל על ידי שני ההורים פה אחד ושני ההורים ישאו
        בהוצאותיה.
      </li>
    </ol>
    <p><strong>הורות משותפת וכלכלה</strong></p>
    <ol>
      <li>
        ההורים מצהירים כי הם לא עתידים ו/או בכוונתם לנהל משק בית משותף ולא חלה או תחול עליהם "חזקת השיתוף" ו/או "הסדר איזון משאבים" כקבוע בחוק יחסי ממון בין בני
        זוג, התשל"ג-1973.
      </li>
      <li>
        ההורים מצהירים כי הם ברצונם שסכום המזונות יקבע בהסכמה ביניהם כמפורט בהסכם הורות משותפת להפריה זה והם מתחייבים להתייחס לטובת הילד וצרכיו כשיקול ראשון במעלה.
      </li>
      <li>
        ההורים מתחייבים לפתוח חשבון בנק בבעלות של שניהם ועל שמם שישמש אך ורק לצרכיו של הקטין החל מפתיחתו ועד גיל 21 (להלן: <strong>"חשבון הקטין"</strong>). חשבון
        הקטין יהא ללא מסגרת ו/או אפשרות אשראי מכל סוג מלבד מסגרת חשבון בסך ______________.
      </li>
      <li>
        האב מתחייב להעביר לחשבון הקטין החל מיום היוולדו ועד תחילת שלב המשפחתון בכל חודש בחודשו סכום שלא יפחת מ - _________________ ובמילים _____________________.
        הסכום החודשי יהא צמוד למדד המחירים לצרכן באופן שנתי.
      </li>
      <li>האב מתחייב להעביר את הסכום החודשי בהוראת קבע בכל ___ לחודש קלנדרי.</li>
      <li>
        כל הורה מתחייב להעביר לחשבון הקטין החל מתחילת שלב המשפחתון עד הגיעו לגיל 18 או עד סיום כיתה י"ב לפי המאוחר ביניהם בכל חודש בחודשו סכום שלא יפחת מ -
        _________________ ובמילים _______________________________________ (להלן: "<strong>סכום חודשי</strong>"). הסכום החודשי יהא צמוד למדד המחירים לצרכן באופן
        שנתי.
      </li>
      <li>ההורים מתחייבים להעביר את הסכום החודשי בהוראת קבע בכל ___ לחודש קלנדרי.</li>
      <li>ההורים מסכימים כי כל הוצאה מהחשבון המשותף מעל ____________ ובמילים ______________________ תהא בהסכמה פה אחד.</li>
      <li>
        במידה ואחד מההורים ישא בהוצאה אשר נקבע על פי הסכם הורות משותפת זה ו/או היה מוסכם על ידי ההורים כי שניהם צריכים לשאת בה בשותפות, יעביר ו/או יחזיר צד לצד שנשא
        בהוצאה את חלקו מיד עם בקשתו.
      </li>
      <li>ההורים מתחייבים להעביר לחשבון הקטין כל סכום ו/או מענק שיקבל כל אחד מהם בשם ו/או עבור הקטין מגוף ממשלתי או אחר.</li>
      <li>החל מיום _______________ ועד הגיעו של הקטין לגיל 21 ההורים מתחייבים לפתוח חשבון חיסכון לקטין ולהפקיד בו בכל חודש ___ ש"ח כל אחד.</li>
      <li>
        ההורים מתחייבים להמשיך להפקיד שליש מהסכום החודשי לחשבון הקטין בהגיעו לגיל 18 או עד סיום כיתה י"ב לפי המאוחר ביניהם ועד גיל 21. עם הגיעו של הקטין לגיל 21
        שארית הכסף בחשבון הקטין יעבור לחשבונו הפרטי.
      </li>
      <li>ההורים במשותף מסכימים כי כל הוצאה מהחשבון המשותף מעל ____________ ובמילים ______________________ תהא בהסכמה פה אחד.</li>
    </ol>
    <p><strong>פיצוי מוסכם</strong></p>
    <ol>
      <li>
        מבלי לפגוע באף זכות ו/או סעד אחר העומד למי מההורים על פי כל דין לרבות הוראות חוק החוזים (תרופות בשל הפרת חוזה) התשל"א - 1970 ו/או לפי נוסח הסכם הורות משותפת
        זה לרבות תביעה כספית, ההורים מסכימים כי במידה ולא קיים הורה תנאי ו/או הוראה הקבועה בסעיפים _____________________________________ מתוך הסכם הורות משותפת זה
        במועדה הדבר יחשב הפרה יסודית של ההסכם ויזכה את ההורה הנפגע בפיצוי מוסכם.
      </li>
      <li>
        הורה שהפר הפרה יסודית כמפורט בסעיף מעלה ישלם להורה הנפגע בגין כל יום איחור עד לתיקון ההפרה היסודית כמפורט בהודעה בגין הפרה יסודית סך של ____________ ובמילים
        __________________________________ וזאת ללא הוכחת נזק ומבלי שיפגעו שאר זכויותיו של ההורה שנפגע על פי כל דין ועל פי הסכם הורות משותפת זה.
      </li>
    </ol>
    <p><strong>אכיפת הסכם הורות משותפת </strong></p>
    <ol>
      <li>
        ההורים מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיו של מי מההורים שנקבעו בהסכם הורות משותפת זה ונפגעו על ידי ההורה השני לא ייחשב כויתור ולא ימנע מההורה
        שנפגע להגיש תביעה, אלא, ויתר בכתב על זכות.
      </li>
      <li>הסכם הורות משותפת להפריה זה כפוף לכל דין ישראלי למעט חוק יחסי ממון בין בני זוג, התשל"ג-1973.</li>
      <li>ההורים מסכימים כי הגוף היחיד והבלעדי שיהא מוסמך לדון ו/או לפרש כל עניין בנוגע להורות משותפת זה יהא בית המשפט לענייני משפחה בתל אביב.</li>
    </ol>
    <p><strong>כללי</strong></p>
    <ol>
      <li>ההורים מסכימים כי הסכם הורות משותפת זה מהווה את מלוא ההסכמות ביניהם וכי כל שינוי בתנאי הסכם זה יחייב את ההורים רק במידה ויהא בכתב ובחתימת שני ההורים.</li>
      <li>כתובות ההורים יהיו כנקוב ברישא של הסכם זה. הודעות בין ההורים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
      <li>לאחר יום היוולדו של הקטין בשם _____________________ ההורים מבקשים מכבוד בית המשפט לענייני משפחה ליתן להסכם הורות משותפת זה תוקף של פס"ד.</li>
    </ol>
    `),
    firstSigner: 'האם האב',
    secondSigner: 'שם האם',
    contractPreview: parse(`<p><strong>הסכם הורות משותפת</strong></p>
    <p>שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________</p>
    <p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>האם</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>האב</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> "ההורים"</strong></p>
    <p><strong>הואיל:</strong> והאם והאב החליטו להביא ילד ו/או ילדים לעולם ולהפוך להורים במשותף (להלן: <strong>"הורות משותפת"</strong>).</p>
    <p>
      <strong>והואיל:</strong> ובכוונת ההורים להגדיר ולקבוע מראש את מערכת היחסים ביניהם בהסכם הורות משותפת זה לרבות אך לא רק: תהליכי ההפריה, חובות וזכויות בהורות
      המשותפת, היבטים כלכליים, חלוקת זמנים ומשמרות, חינוך ועוד.
    </p>
    <p><strong>והואיל: </strong>וההורים אינם מעוניינים לחיות תחת קורת גג אחת ביחד, אלא, לחיות כל אחד בנפרד ולקיים ביחד הורות משותפת.</p>
    <p><strong>והואיל: </strong>וההורים אינם נשואים זה לזו ואינם מוגדרים ו/או מגדרים את מערכת היחסים ביניהם כ"ידועים בציבור".</p>
    <p><strong>אי לכך הוסכם והותנה בין ההורים כדלקמן:</strong></p>
    <p><strong>כללי </strong></p>
    <ol>
      <li>המבוא שברישא להסכם הורות משותפת זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בהסכם הורות משותפת זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם זה.</li>
      <li>האמור בנוסח הסכם הורות משותפת זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
      <li>יובהר, כי ההורים מעוניינים לקיים ביחד הורות משותפת אך לחיות בהפרדה מוחלטת וזאת בין אם הם חיים עם בן זוג ובין אם לאו.</li>
    </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '4',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '10',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '11',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם מייסדים.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/3',
    h1: 'הסכם מייסדים',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'חברות',
    id: '3',
    price: 85,
    disclaimer: `תניית פטור ו/או הצהרת אי אחריות (Disclaimer) - אין לעשות כל שימוש בהסכם מייסדים המפורט מטה! המידע מטה מסופק ע"י משרד ce&co לידע כללי על תחומי העיסוק של המשרד ואינו מחליף ו/או מהווה ייעוץ עורך דין ו/או משפטי ו/או מקצועי כנדרש. הסכם מייסדים המפורט מטה ו/או הסכם מייסדים להקמת חברה ו/או אחר הינו הסכם מייסדים לדוגמא שאינו ממצה ו/או מכיל את מלוא הזכויות ו/או החובות ו/או ההגנות הנדרשות מצדדים ו/או ממייסדים בבואם להתקשר חוזית זה עם זה ולכן פסול לשימוש. כל העושה בו שימוש עושה זאת על אחריותו המלאה תוך ידיעה ברורה כי הוא מסתכן ופוגע בזכויותיו והגנותיו. יצויין, כי בכל התקשרות חוזית יש לבדוק את הנסיבות והעובדות ולהתאים עבורן חוזה בעל תוכן ספציפי וממוקד. יובהר כי משרד ce&co לא יהא אחראי כלפי אף אדם ו/או גוף המסתמך בכל צורה ו/או דרך על הסכם מייסדים ו/או הסכם מייסדים סטארט אפ ו/או במידע המוצג מטה. צרו קשר כעת עם משרד ce&co ונערוך עבורכם הסכם מייסדים מקיף המתאים לעובדות והנסיבות הספציפיות שלכם. באפשרותכם לרכוש הסכם מייסדים מקיף און ליין באתר, לחצו כאן.`,
    title: ` הסכם מייסדים`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    contractBody: parse(`<p><strong>מהות ומטרות החברה</strong></p>
    <ol>
      <li>מבלי לפגוע בכלליות המפורט בהסכם מייסדים סטארט אפ זה, מטרות החברה הם כדלקמן:</li>
    </ol>
    <p>א. ________________________________________________</p>
    <p>ב.________________________________________________</p>
    <p>ג. ________________________________________________</p>
    <p>ד. ________________________________________________</p>
    <p><strong>תקופת פעילות החברה</strong></p>
    <ol>
      <li>החברה תתחיל להתקיים ולפעול החל מיום החתימה על הסכם מייסדים זה ולתקופה בלתי מוגבלת (להלן:<strong>"תקופת פעילות החברה"</strong>).</li>
    </ol>
    <p><strong>הון המניות הרשום של החברה</strong></p>
    <ol>
      <li>הונה הרשום של החברה הוא:______________ ש"ח (להלן:<strong>"ההון הרשום"</strong>). ההון הרשום מורכב ו/או יחולק ל ______ מניות רגילות בסך 1 ש"ח כל אחת.</li>
    </ol>
    <p><strong>הגבלת אחריות מייסדי החברה</strong></p>
    <ol>
      <li>אחריות בעלי המניות בחברה מוגבלת בהתאם לאמור בהסכם מייסדים להקמת חברה זה.</li>
    </ol>
    <p><strong>בעלי המניות בחברה</strong></p>
    <ol>
      <li>שם בעל המניות: _____________________ ת.ז. ______________________ מען: ______________________________ מספר מניות רגילות בחברה _________</li>
      <li>שם בעל המניות: _____________________ ת.ז. ______________________ מען: ______________________________ מספר מניות רגילות בחברה _________</li>
      <li>המייסדים יצביעו באופן שווה באסיפות הכלליות של החברה ושניהם יהיו זכאים לדיבידנד באופן שווה.</li>
    </ol>
    <p><strong>דירקטוריון והנהלה</strong></p>
    <ol>
      <li>המייסדים מסכימים שתדרש חתימת שני המייסדים לכל דבר ועניין הנוגע לחברה לרבות אך לא רק, הסכמים ו/או התחייבויות ו/או שטרות או המחאות של חשבון החברה.</li>
      <li>
        הדירקטוריון יתכנס במסגרת פגישה פיזית של המייסדים ו/או מיופה כוחם במשרדי החברה. כמו כן, בהסכמת כל הדירקטורים מפעם לפעם יתאפשר לקיים פגישות דירקטוריון בזום.
      </li>
      <li>הדירקטוריון יקיים ישיבת דירקטורים ____ בחודש בכל ____, ____, ____, לחודש.</li>
    </ol>
    <p><strong>תנאים להקמת החברה</strong></p>
    <ol>
      <li>
        המייסדים מצהירים ומסכימים כי תקנון החברה יהא כפוף לאמור להסכם מייסדים סטארט אפ זה ופרטיו יהיו על פי הקבוע בו ובכל במקרה של סתירה ביניהם ו/או כפל משמעות,
        יגברו הוראות הסכם המייסדים (להלן:<strong>"הסכם המייסדים"</strong>).
      </li>
      <li>
        המייסדים מסכימים כי הסכם מייסדים זה מהווה את מלוא ההסכמות ביניהם וכי כל שינוי בתנאי הסכם מייסדים זה יחייב את המייסדים רק במידה ויהא בכתב ובחתימת שני
        המייסדים.
      </li>
      <li>
        המייסדים מצהירים כי אין כל מניעה גלוייה ו/או נסתרת ו/או משפטית ו/או אחרת להקמת החברה וחתימתם על הסכם מייסדים סטארט אפ זה ו/או הסכם מייסדים בעלי מניות בחברה.
      </li>
      <li>המייסדים מסכימים שתדרש חתימת שני המייסדים לכל דבר ועניין הנוגע לחברה לרבות אך לא רק, הסכמים ו/או התחייבויות ו/או שטרות או המחאות של חשבון החברה.</li>
      <li>
        המייסדים מצהירים כי הם פועלים בתום לב וכי אין בידעתם כל סיבה שהיא לרבות אך לא רק, הבטחה, התחייבות, הסכם בעל פה או חוזה בכתב שעלולה לסכן ו/או לפגוע בכל דרך
        שהיא בחברה ו/או את האמור בהסכם המייסדים סטארט אפ זה.
      </li>
    </ol>
    <p><strong>חובות וזכויות כלכליות</strong></p>
    <ol>
      <li>תוך 10 יום מיום החתימה על הסכם זה המייסדים יפתחו חשבון בנק לחברה בבנק ________________ סניף ________________ (להלן: <strong>"חשבון החברה"</strong>)</li>
      <li>תוך 10 יום יפקיד צד ב' בחשבון החברה סכום השווה ל _______________ ובמילים ______________________ (להלן: "<strong>הסכום ההתחלתי</strong>") .</li>
      <li>
        במידה ואחד מהמייסדים יעביר לחשבון החברה סכום שיוגדר פה אחד על המייסדים כהלוואה לחברה, סכום ההלוואה שהועברה (בתוספת ריבית) יהא בעדיפות הראשונה של החברה
        להחזר. כל זאת בכל במקרה של קבלת תקבולים כלשהם ו/או הכנסת משקיע חדש לחברה (להלן: "<strong>החזר השקעת מייסד</strong>").
      </li>
      <li>על אף האמור מעלה, החזר השקעת מייסד תתבצע במידה והחברה תוכל לעמוד בכל התחייבויותיה ובתזרים מזומנים תקין וחיובי.</li>
      <li>
        המייסדים מתחייבים לנהל ספר חשבונות ודוחות כספיים בהתאם לקבוע בדין. למטרת ניהול ראוי של האמור בסעיף זה המייסדים מסכימים למנות את _______________ כרואה חשבון
        של החברה או בכל רואה חשבון אחר עליו המייסדים מסכימים פה אחד.
      </li>
    </ol>
    <p><strong>התחייבויות המייסדים, חלוקת עבודה ותפקידים</strong></p>
    <ol>
      <li>
        המייסדים מצהירים ומתחייבים כי יעשו ככל שביכולתם וישקיעו מלוא מרצם כדי שמטרות שהחברה יתממשו על הצד הטוב ביותר. המייסדים מתחייבים לפעול בנאמנות ובתום לב זה
        לזה ללא חשש לניגוד אינטרסים באופן גלויי ו/או נסתר למטרות והצלחת החברה.
      </li>
      <li>המייסדים מתחייבים שלא להשתמש בכספי החברה שלא לצורכי החברה.</li>
      <li>האחריות של כל צד בין אם נקבעו בהסכם מייסדים זה ובין אם לאו ניתנים לשינוי בהסכמת המייסדים פה אחד.</li>
    </ol>
    <p><strong>בוררות ופתרון מחלוקות</strong></p>
    <p></p>
    <ol>
      <li>
        מבלי לפגוע באף זכות ו/או סעד אחר העומד למי מהמייסדים על פי כל דין ו/או לפי הסכם מייסדים זה לרבות תביעה כספית, הצדדים מסכימים כי במידה ולא קיים מי מהמייסדים
        תנאי ו/או הוראה הקבועה בסעיפים _____________________________________ מתוך הסכם מייסדים זה לרבות במועדה, הדבר יחשב הפרה יסודית של הסכם מייסדים סטארט אפ זה על
        פי הוראות חוק החוזים (תרופות בשל הפרת חוזה) תשל"א 1971 (להלן:"<strong>הצד המפר</strong>").
      </li>
      <li>
        בהמשך לסעיף מעלה, לאחר תום תקופת ההודעה בגין הפרה יסודית, הצד המפר ישלם לצד הנפגע ו/או לחברה סכום בסך ____________ ובמילים _____________________ בגין כל יום
        איחור עד לתיקון ההפרה היסודית וזאת ללא הוכחת נזק ומבלי שיפגעו שאר זכויותיו של הצד הנפגע ו/או החברה על פי כל דין ועל פי הסכם מייסדים זה.
      </li>
      <li>
        המייסדים מצהירים ומסכימים כי יפעלו בתום לב ויעשו כל מאמץ על מנת ליישב ביניהם מחלוקות וסכסוכים. ככל והמייסדים לא הגיע להסכמות הם יפנו לבית המשפט המוסמך בתל
        אביב, ולו בלבד.
      </li>
    </ol>
    <p><strong>זכות סירוב ראשונה</strong></p>
    <ol>
      <li>
        המייסדים מתחייבים בזאת כי היה ואחד מהם יהא מעוניין למכור את מלוא מניותיו ו/או חלקו בחברה (להלן: "<strong>חלקו של המוכר</strong>") יהא עליו לתת תחילה לכל שאר
        המייסדים זכות ראשונים לקניית חלקו של המוכר לפי גובה אחזקותיהם במניות חברה בעת המכירה.
      </li>
    </ol>
    <p><strong>פירוק החברה </strong></p>
    <ol>
      <li>צד שפרש מהחברה יהא חב לחיוביה שנוצרו טרם פרישתו, אלא אם הוסכם בכתב אחרת בין הצדדים.</li>
    </ol>
    <p><strong>סודיות ואי תחרות</strong></p>
    <ol>
      <li>המייסדים מתחייבים לשמור באופן מוחלט על סודות החברה.</li>
      <li>צד שפרש מהחברה ו/או מכר את מלוא חלקו בחברה מתחייב שלא לעשות כל שימוש במוניטין, בספקים ובקשרים העסקיים של החברה.</li>
      <li>המייסדים מסכימים כי כל מידע ו/או פטנטים ו/או פיתוחים עסקיים של החברה שיצטברו במהלך תקופת פעילות החברה יחשבו כקניין הרוחני הבלעדי של החברה.</li>
    </ol>
    <p><strong>שונות</strong></p>
    <ol>
      <li>הסכם מייסדים זה מהווה את מלוא ההסכמים בין המייסדים והוא מבטל כל הסכם ו/או הבטחה בין אם בעל פה או בהתנהגות שהיו בין המייסדים.</li>
      <li>
        כתובות המייסדים יהיו כמפורט ברישא של הסכם מייסדים זה ו/או הסכם מייסדים בעלי מניות בחברה. הודעות מהותיות בין המייסדים ימסרו במסירה אישית ויחשבו שהתקבלו ביום
        אישור המסירה.
      </li>
      <li>המייסדים מסכימים לקיים את כל המפורט בהסכם מייסדים זה גם אם נפל בו או באחד מסעיפיו פגם פורמלי ו/או טעות סופר ו/או הוראה הנוגדת לחוק.</li>
      <li>המבוא שברישא להסכם מייסדים סטארט אפ זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בהסכם המייסדים נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם מייסדים זה.</li>
      <li>האמור בהסכם המייסדים מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
    </ol>
    <p><strong> </strong></p>
    `),
    firstSigner: 'צד א',
    secondSigner: 'צד ב',
    contractPreview: parse(`<p></p>
    <p>שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________</p>
    <p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>צד א</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>צד ב</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> "המייסדים"</strong></p>
    <p>
      <strong>הואיל:</strong> וברשות צד א' זכויות יוצרים בפטנט הרשום בישראל הידוע ורשום בלשכת רשם הפטנטים בשם _____________ מספר __________ (להלן:
      <strong>"הפטנט")</strong>
    </p>
    <p><strong>והואיל:</strong> וברשות צד ב' הידע, האמצעים הכלכליים, הניסיון וכל היכולות הנדרשות לייצור והפצה של הפטנט.</p>
    <p>
      <strong>והואיל:</strong> והמייסדים מעוניינים לשתף פעולה ביניהם ולהקים חברה בע"מ שמטרתה העיקרית היא ייצור והפצה של __________________ ו/או לעסוק בכל עיסוק חוקי
      לפי סעיף 32(1) לחוק החברות, התשנ"ט - 1999 (להלן: <strong>"החברה"</strong>). והכל כמפורט בהסכם מייסדים זה.
    </p>
    <p></p>
    <p><strong>אי לכך הוסכם והותנה בין המייסדים כדלקמן:</strong></p>
    <p><strong>שם החברה ומיקום משרדה הרשום</strong></p>
    <ol>
      <li>שם החברה בעברית: _______________ ובאנגלית: ________________</li>
    </ol>
    <p>משרדה הרשום של החברה יהא בכתובת: ______________________________</p>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '3',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '9',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '10',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם מכר.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: '/contract/4',
    h1: 'הסכם מכר',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'מקרקעין',
    id: '4',
    price: 85,
    disclaimer: `תניית פטור ו/או הצהרת אי אחריות (Disclaimer) - אין לעשות כל שימוש בהסכם מכר המפורט מטה! המידע מטה מסופק ע"י משרד ce&co לידע כללי על תחומי העיסוק של המשרד ואינו מחליף ו/או מהווה ייעוץ עורך דין מקרקעין ו/או עורך דין נדל"ן ו/או הסכם מכר ו/או משפטי ו/או מקצועי כנדרש. הסכם מכר המפורט מטה ו/או חוזה מכר אחר הינו הסכם מכר קצר שאינו ממצה ו/או מכיל את מלוא הזכויות ו/או החובות ו/או ההגנות הנדרשות ממוכר דירה ו/או קונה דירה בבואם להתקשר חוזית זה עם זה ולכן פסול לשימוש. כל העושה בו שימוש עושה זאת על אחריותו המלאה תוך ידיעה ברורה כי הוא מסתכן ופוגע בזכויותיו והגנותיו. יצויין, כי בכל התקשרות חוזית יש לבדוק את הנסיבות והעובדות ולהתאים עבורן חוזה מכר בעל תוכן ספציפי וממוקד. יובהר כי משרד ce&co לא יהא אחראי כלפי אף אדם ו/או גוף המסתמך בכל צורה ו/או דרך על הסכם מכר ו/או במידע המוצג מטה. צרו קשר כעת עם משרד ce&co הכולל בתוכו עורכי דין המתמחים במקרקעין ו/או נדל"ן ונערוך עבורכם הסכם מכר מקיף המתאים לעובדות והנסיבות הספציפיות שלכם. באפשרותכם לרכוש הסכם מכר מקיף און ליין באתר, לחצו כאן.`,
    title: `הסכם מכר`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    contractBody: parse(`<p></p>
    <p><strong>תנאים מקדימים להסכם מכר</strong></p>
    <ol>
      <li>
        המוכר מצהיר כי אין דייר מוגן בדירה לפי חוק הגנת הדייר נוסח משולב התשל"ב-1972 (להלן: "<strong>חוק הגנת הדייר</strong>") או כל חוק אחר, וכי הוראות חוק הגנת
        הדייר לא חל ו/או יחול על אדם בדירה בכל צורה שהיא.
      </li>
      <li>הצדדים מצהירים כי אין כל מניעה גלוייה ו/או נסתרת ו/או משפטית ו/או אחרת לחתימתם על הסכם מכירה זה.</li>
      <li>
        הצדדים מצהירים כי הם פועלים בתום לב וכי אין בידעתם כל סיבה שהיא לרבות אך לא רק, הבטחה, התחייבות, הסכם בעל פה או חוזה בכתב שעלולים לסכן ו/או לפגוע ו/או לבטל
        את המפורט בהסכם מכר דירה זה בכל דרך שהיא.
      </li>
      <li>
        הצדדים מסכימים להופיע בפני כל גוף ו/או משרד ו/או אדם ולחתום על כל מסמך ו/או להמציא כל מסמך שיידרש כדי לבצע כל הוראה ו/או פעולה כמפורט בהסכם מכר דירה זה ו/או
        לקיים כל פעולה לביצועו המלא של חוזה מכר זה. למען הסר ספק, אין במתן כל יפוי כוח לעורך דין מקרקעין ו/או עורך דין נדל"ן כדי לשנות מאחריותו של מי מהצדדים
        לביצועו של סעיף זה.
      </li>
    </ol>
    <p><strong>הצהרות והתחייבות המוכר:</strong></p>
    <ol>
      <li>
        המוכר מתחייב כי במידה ויוטל על הדירה ו/או על זכויות הבעלות בדירה פעולה ו/או חובה ו/או הוראה מגבילה כלשהי (להלן:"<strong>הוראה מגבילה</strong>"), שאינה לזכות
        הקונה, מיום החתימה על הסכם מכר זה ועד העברת מלוא זכויות הבעלות בלשכת המקרקעין יהא עליו לפעול מיידית להסרת ההוראה המגבילה תוך 30 יום על מנת לאפשר את רישום
        הדירה כשהיא נקייה מכל הוראה מגבילה. היה והמוכר לא יסיר את ההוראה המגבילה יהא עליו לפצות את הקונה בפיצוי מוסכם בסך ___________ ובמילים
        ________________________ וזאת מבלי לפגוע בכל זכות לפי לפי כל דין ו/או כמפורט בהסכם מכר זה.
      </li>
      <li>מוסכם על המוכר כי במידה ותתגלה הוראה מגבילה כאמור בסעיף למעלה הקונה יעכב את תשלומי הקניה כמפורט בהסכם מכר זה ועיכוב זה לא ייחשב כהפרת הסכם.</li>
      <li>המוכר מצהיר כי ככל שידוע לו מערכות הדירה תקינות ופעילות.</li>
      <li>המוכר מתחייב שלא לבצע כל שינוי במבנה הדירה ו/או במחוברים לדירה עד ליום העברת מלוא זכויות הבעלות על הדירה לקונה.</li>
      <li>
        בכפוף למילוי הוראותיו של חוזה מכר זה על ידי הקונה, המוכר ו/או עורך דין מקרקעין מטעמו מתחייב לחתום ולמסור ביום החתימה על הסכם מכר זה על כל המסמכים הדרושים
        לרישום הערת אזהרה על הדירה לטובת הקונה ו/או כל מסמך שהבנק של הקונה ידרוש מהאחרון לרבות התחייבות לרישום משכנתא.
      </li>
      <li>
        בכפוף למילוי הוראות הסכם מכר זה על יד הקונה, המוכר מתחייב למסור ו/או למכור לקונה את החזקה בדירה כשהיא נקיה מכל אדם, מחזיק וחפץ מלבד
        ______________________________________________________________ כמוסכם בין הצדדים. עד ולא יאוחר מ – _______ ימים מיום חתימת החוזה, ובלבד שהקונה שילם למוכר או
        לפקודתו את מלוא התמורה עבור מכר הדירה כמפורט בחוזה זה להלן ועמד בכל התחייבויותיו על פי חוזה זה.
      </li>
    </ol>
    <p><strong>הקונה מצהיר ומתחייב כדלקמן:</strong></p>
    <ol>
      <li>
        הקונה מצהיר כי בדק את הדירה ומערכותיה לרבות אך לא רק מערכות החשמל, אינסטלציה, סיוד הקירות, מזגנים, חלונות ודלתות, טיב הארונות ומצא אותם במצב מעולה, ומתאימות
        לצרכיו. הקונה מצהיר כי הדירה מתאימה למטרותיו, וכי הוא קונה את הדירה במצבה הנוכחי ומוותר בזאת על כל טענה שהיא כנגד המוכר ו/או הדירה למעט טענה בדבר פגם נסתר
        שהיה ידוע למוכר ו/או שהיה צריך להיות ידוע למוכר והמוכר לא ידע את הקונה.
      </li>
      <li>הקונה מצהיר כי אינו מסתמך על אף מצג בעל פה או בכתב ו/או התחייבות ו/או הבטחה של המוכר מלבד הקבוע והמפורט בהסכם מכר דירה זה בין הצדדים.</li>
    </ol>
    <p><strong>העברת כספי התמורה</strong></p>
    <ol>
      <li>
        תמורת העברת מלוא זכויות הבעלות בדירה לקונה כמפורט בחוזה מכר זה מתחייב הקונה לשלם למוכר סך השווה ל - _____________<strong> </strong>ובמילים
        ______________________________________ (להלן: "<strong>התמורה</strong>").
      </li>
      <li>התמורה תשולם למוכר ע"י הקונה במועדים ובשיעורים כדלקמן:</li>
    </ol>
    <p>
      א.במעמד החתימה על הסכם מכר זה יעביר הקונה לפקודת המוכר צ'ק בנקאי בסך השווה ל-____________________<strong> </strong>ובמילים
      ______________________________________ (להלן: "<strong>התשלום הראשון</strong>"). מוסכם בין הצדדים כי התשלום הראשון יוחזק בנאמנות אצל ב"כ המוכר עו"ד מקרקעין
      אלעד כהן מ.א. _______________ (להלן: "<strong>עו"ד מקרקעין ו/או נדל"ן</strong>").
    </p>
    <p>
      ב. סך של _________________ ובמילים<strong> _______________________ </strong>(להלן: "<strong>התשלום השני</strong>") ישולם עד לא יאוחר מיום ___________ וזאת
      בכפוף לרישום הערת האזהרה לטובת הקונה.
    </p>
    <p>ג. סך של _________________ ובמילים<strong> _______________________ </strong>(להלן: "<strong>התשלום השלישי</strong>") ישולם עד לא יאוחר מיום ___________.</p>
    <p>
      ד. יתרת הסכום בסך של _________________ ובמילים<strong> _______________________ </strong>(להלן: "<strong>התשלום האחרון</strong>") ישולם למוכר כנגד מסירת החזקה
      בדירה והעברת מלוא המסמכים הדרושים לשם העברת הבעלות בדירה.
    </p>
    <ol>
      <li>
        מוסכם על הצדדים כי הקונה יפקיד אצל עו"ד מקרקעין סך של _____________ ובמילים ____________________________ במידה והמוכר לא המציא לקונה עד ליום מועד התשלום
        האחרון את אחד מהאישורי העברה המפורטים מעלה וזאת עד המצאת כל האישורים הנדרשים להעברת מלוא זכויות הבעלות בלשכת המקרקעין לטובת הקונה.
      </li>
      <li>
        המוכר נותן בזאת לעו"ד מקרקעין הוראה בלתי חוזרת לשלם מתוך הכספים שהופקדו בידיו הנאמנות כל תשלום החל על המוכר מתוקף הסכם מכר זה והמוכר לא ביצע תוך המועד הקבוע
        בהסכם המכר.
      </li>
      <li>
        היה ולא תתקבל בידיו של הקונה ו/או מי מטעמו שובר לתשלום מקדמה עבור קבלת אישור מס שבח המוכר מתחייב לשלם את דרישת מס השבח במועדה החוקי. היה והמוכר יהא מעוניין
        לערער לרשויות המס אודות גובה השומה שנקבעה עבורו יהא עליו להמציא בטוחה לפי דרישתם של שלטונות המס וזאת על מנת שהוראות הסכם מכר זה יתקיימו ולא יעוכבו לרבות
        רישום זכויות הקונה בדירה. הצדדים מסכימים כי סעיף זה הוא מהותי והפרתו תחשב כהפרה יסודית של חוזה מכר.
      </li>
      <li>
        הצדדים מסכימים כי כל צד רשאי לשלם במקום הצד השני כל סכום ו/או חוב שתשלומו חל על פי הוראותיו של הסכם מכר זה על הצד השני. כל זאת לאחר שהודיע בכתב לצד השני
        לשלמו והצד השני לא שילמו תוך ____ ימי עסקים מיום קבלת ההודעה במסירה אישית.
      </li>
    </ol>
    <p><strong>מיסים</strong></p>
    <ol>
      <li>מס הרכישה בגין העסקה נשוא הסכם מכר זה, יחול על הקונים וישולם על ידם ואילו מס שבח ומס מכירה ישולמו על ידי המוכר.</li>
      <li>
        הצדדים מסכימים כי ככל וידרש לשלם ו/או לשאת בהיטלים ו/או תשלומים כלשהם בגין הדירה לרבות היטל השבחה שתוכניתו פורסמה עד ליום החתימה על הסכם מכר זה יהא על המוכר
        אחריות הבלעדית לתשלום. ככל שיידרש לשלם ו/או לשאת בהיטלים ו/או תשלומים כלשהם בגין הדירה לאחר יום החתימה על הסכם מכר זה יהא התשלום באחריותו הבלעדית של הקונה.
      </li>
    </ol>
    <p><strong>סעיפים שהפרתם מקנים פיצוי מוסכם </strong></p>
    <ol>
      <li>
        מבלי לפגוע בזכותו של מי מן הצדדים לכל סעד אחר על פי כל דין לרבות הוראות חוק החוזים (תרופות בשל הפרת חוק) תשל"א- 1970 ולפי הסכם מכר זה, הצדדים מסכימים כי
        המפורט בסעיפים _________________________________________ להסכם מכר דירה זה הוא מעיקרו ומיסודו של הסכם מכר זה והפרתם שלא תתוקן תוך ___ ימי עסקים מיום קבלת
        התראה בכתב עם אישור מסירה בגין הפרתם תזכה (אך לא תחייב) את הצד השני בביטול הסכם מכר והשבת המצב לקדמותו בנוסף לפיצויים מוסכמים וקבועים מראש בסך של
        ___________ ובמילים ________________________________ .
      </li>
    </ol>
    <p><strong>שונות</strong></p>
    <ol>
      <li>
        הצדדים מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיהם שנקבעו בחוזה מכר זה ונפגעו על ידי הצד השני לא ייחשבו כויתור ולא ימנע מהצדדים להגיש תביעה או מימוש כל
        זכות אחרת מזכויותיו בחוזה מכר זה, אלא, ויתר בכתב על זכות.
      </li>
      <li>הסכם מכר זה מהווה את מלוא ההסכמים בין הצדדים והוא מבטל כל הסכם ו/או הבטחה בין אם בעל פה או בהתנהגות שהיו בין הצדדים.</li>
      <li>הצדדים מסכימים כי הסכם מכר דירה זה מהווה את מלוא ההסכמות ביניהם וכי כל שינוי בתנאי הסכם זה יחייב את הצדדים רק במידה ויהא בכתב ובחתימת שני הצדדים.</li>
      <li>כתובות הצדדים יהיו כנקוב ברישא של הסכם מכר זה. הודעות בין הצדדים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
    </ol>
    `),
    firstSigner: 'המוכר',
    secondSigner: 'הקונה',
    contractPreview: parse(`<p></p>
    <p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>המוכר</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>הקונה</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> "הצדדים"</strong></p>
    <p>
      <strong>הואיל:</strong> והמשכיר הינו הבעלים הרשום בלשכת רישום המקרקעין _____________, והמחזיק הבלעדי ו/או בעל מלוא הזכויות של דירה בת ________ חדרים ומרפסת
      בכתובת: _________________________________________ הידועה ורשומה בלשכת רישום המקרקעין כגוש __________ חלקה __________ (להלן:
      <strong>"הדירה ו/או הממכר") </strong>כמפורט בנסח ובתשריט המצ"ב להסכם מכר זה כחלק בלתי נפרד הימנו ומסומנים כנספחים א' ו-ב'.
    </p>
    <p>
      <strong>והואיל: </strong>והמוכר מעוניין למכור את מלוא זכויותיו ולמסור את החזקה בדירה לקונה, והקונה מעוניין לקנות את מלוא זכויותיו של המוכר בדירה, והכל בכפוף
      ובהתאם למפורט בחוזה מחייב זה ובליווי עורך דין מקרקעין;
    </p>
    <p><strong> </strong></p>
    <p><strong>אי לכך הוסכם והותנה בין הצדדים כדלקמן:</strong></p>
    <p><strong>כללי </strong></p>
    <ol>
      <li>המבוא שברישא להסכם זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בהסכם מכר זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם מכר זה.</li>
      <li>האמור בהסכם מכר זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
    </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '4',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '11',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '12',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם ממון ידועים בציבור.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/5',
    h1: 'הסכם ידועים בציבור',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'משפחה',
    id: '5',
    price: 85,
    disclaimer: `תניית פטור ו/או הצהרת אי אחריות (Disclaimer) - אין לעשות כל שימוש בהסכם ממון ידועים בציבור המפורט מטה! המידע מטה מסופק ע"י משרד ce&co לידע כללי על תחומי העיסוק של המשרד ו/או בנושא עורך דין ידועים בציבור ו/או הסכם חיים משותפים ו/או אחר ואינו מחליף ו/או מהווה ייעוץ עורך דין ו/או משפטי ו/או מקצועי כנדרש. הסכם ידועים בציבור המפורט מטה ו/או אחר הינו הסכם ממון ידועים בציבור שאינו ממצה ו/או מכיל את מלוא הזכויות ו/או החובות ו/או ההגנות הנדרשות מבני זוג בבואם להתקשר חוזית זה עם זה ולכן פסול לשימוש. כל העושה בו שימוש עושה זאת על אחריותו המלאה תוך ידיעה ברורה כי הוא מסתכן ופוגע בזכויותיו והגנותיו. יצויין, כי בכל התקשרות חוזית יש לבדוק את הנסיבות והעובדות ולהתאים עבורן הסכם בעל תוכן ספציפי וממוקד. יובהר כי משרד ce&co לא יהא אחראי כלפי אף אדם ו/או גוף ו/או בני זוג שהסתמכו בכל צורה ו/או דרך על הסכם ממון ידועים בציבור לדוגמא ו/או הסכם חיים משותפים ו/או במידע המוצג מטה. צרו קשר כעת עם משרד ce&co ועורך דין ידועים בציבור יערוך עבורכם הסכם מקיף המתאים לעובדות והנסיבות הספציפיות שלכם. באפשרותכם לרכוש הסכם ממון ידועים בציבור מקיף און ליין באתר, לחצו כאן.`,
    title: `הסכם ידועים בציבור`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    contractBody: parse(`<p><strong>ערכים משפחתיים ומטרות משותפות</strong></p>
    <ol>
      <li>
        בני הזוג מצהירים כי הם מעוניינים שגם בהמשך חייהם הקשר ביניהם יהא מושתת על כבוד הדדי, אהבה, תקשורת טובה, סובלנות, נתינה, ויתור והתגמשות, תמיכה וביטחון.
      </li>
      <li>
        בני הזוג מצהירים כי הם מוכנים לעשות את כל הנדרש לקיום תקשורת מעולה ביניהם ולמציאת דפוסי פתרון באהבה וסבלנות למחלוקות ביניהם באופן שתכבד ותכיל אחד את השנייה.
        בני הזוג מתחייבים לנהוג בהגינות, שקיפות ובתום לב אחד כלפי השנייה ולהתחשב בצרכיו של בן הזוג השני.
      </li>
      <li>
        בני הזוג מצהירים כי הם מעוניינים כי ערכי המשפחה והתנהלותה תהא ________________, ________________, ________________, ________________, ________________,
        לרבות ________________, ________________.
      </li>
    </ol>
    <p><strong>היבטים רכושיים וכלכליים שאינם ברי איזון</strong></p>
    <ol>
      <li>
        בני הזוג מצהירים ומסכימים כי אינם מקבלים על עצמם כל הסדר מסוג איזון משאבים בכל רכוש ו/או התחייבויות כמופיע בחוק יחסי ממון בין בני זוג, התשל"ג-1973 ללא יוצא
        מהכלל ולרבות חלילה בכל סיום הקשר בין בני הזוג.
      </li>
      <li>מבלי לפגוע בכלליות הסכם ממון ידועים בציבור והאמור לעיל, נכון ליום החתימה על הסכם חיים משותפים זה בבעלות האישה, הזכויות הכלכליות כדלקמן:</li>
    </ol>
    <p>
      א. זכויות בדירת מגורים ברחוב ______________________ הידועה ורשומה בלשכת רישום המקרקעין כגוש __________ חלקה __________ ו/או כל דירה במקומה ו/או חלופית ו/או
      תחתיה ו/או כל דירה אחרת (להלן: "<strong>דירת האישה</strong>").
    </p>
    <p>ב. קרן פנסיה ב _________________________________________.</p>
    <p>ג. חשבון בנק בבנק __________ סניף __________ מס חשבון __________.</p>
    <p>ד. רכב מסוג __________ דגם __________ שנת יצור __________.</p>
    <ol>
      <li>מבלי לפגוע בכלליות הסכם ידועים בציבור והאמור לעיל, נכון ליום החתימה על הסכם ידועים בציבור זה בבעלות האיש, הזכויות הכלכליות כדלקמן:</li>
    </ol>
    <p>
      א. נהנה ממלוא הזכויות של דירת מגורים, שאינה רשומה על שמו ברחוב __________, __________ הידועה ורשומה בלשכת רישום המקרקעין כגוש __________ חלקה __________ ו/או
      כל דירה במקומה ו/או חלופית ו/או תחתיה ו/או כל דירה אחרת (להלן: "<strong>דירת האיש</strong>").
    </p>
    <p>ב. חשבון בנק בבנק __________ סניף __________ מס חשבון __________.</p>
    <p>ג. רכב מסוג __________ דגם __________ שנת יצור __________.</p>
    <p><strong>היבטים רכושיים וכלכליים ברי איזון</strong></p>
    <ol>
      <li>
        מבלי לפגוע בכלליות ההסכם לחיים משותפים והאמור לעיל, בני הזוג מצהירים ומסכימים כי במידה וכן ירצו ליצור ביניהם שיתוף בזכויות ו/או חובות כלכליות כלשהם
        (להלן:<strong>"זכויות וחובות משותפות"</strong>) אזי יפעלו בני הזוג כדלקמן:
      </li>
    </ol>
    <p>א. בני הזוג יערכו החלטה בכתב לשיתוף הזכות, או, החובה הכלכלית ועליה יחתמו.</p>
    <p>ב. כל בן זוג ישלם ו/או יתחייב עבור חצי מתמורת הזכות, או, החובה הכלכלית.</p>
    <p>ג. בני הזוג ירשמו את הזכות, או, החובה הכלכלית בחלקים שווים במרשם הרלוונטי לכל זכות, או, חובה.</p>
    <ol>
      <li>
        מבלי לפגוע בכלליות הסכם ממון ידועים בציבור והאמור לעיל, למען ניהול נוח של משק הבית ורווחת המשפחה ולמטרה זו בלבד בני הזוג יפתחו חשבון בנק משותף בו כל בן זוג
        יפקיד בכל חודש מחצית מהוצאות הדרושות לניהול משק הבית, או, כל סכום אחר שמוסכם על בני הזוג פה אחד באותה העת (להלן:"<strong>חשבון משותף</strong>"). יובהר, כי
        ניהול החשבון המשותף אינו מעיד ו/או יעיד על כוונת שיתוף כל שהיא נוספת של בני הזוג מהמפורט בהסכם חיים משותפים זה.
      </li>
    </ol>
    <p><strong>סיום הקשר הזוגי עקב פטירה</strong></p>
    <ol>
      <li>בני הזוג מצהירים ומסכימים כי מי מהם יהיה זכאי לקבל כל זכות שהיא שמעניקות הרשויות השלטוניות באשר הם במקרה של חלילה פטירה.</li>
    </ol>
    <p><strong>סיום הקשר הזוגי עקב פירוד </strong></p>
    <ol>
      <li>
        במידה ואחד/ת מבני הזוג יהא מעוניין/ת לסיים את הקשר הזוגי הבן הזוג השני יכבד את החלטתו/ה ומתחייב/ת להסכים לסיום הקשר כמפורט בהסכם ידועים בציבור זה לרבות
        חלוקת הזכויות והחובות הכלכליות (האישיות והמשותפות) כמפורט בהסכם זה.
      </li>
      <li>
        במידה ואחד מהצדדים יגיע למסקנה כי אין ביכולתו, מכל סיבה שהיא, להמשיך את הקשר הזוגי בשלום בית עם בן הזוג השני ובכוונתו להיפרד, יהא עליו לשלוח הודעה בכתב עם
        אישור מסירה לבן זוג ובו יודיע לו על החלטתו הסופית (להלן: "<strong>הודעת הפירוד</strong>").
      </li>
      <li>
        מוסכם על הצדדים כי מיום קבלת אישור מסירת הודעת הפירוד יהא על בני הזוג לפעול כמופיע בהסכם ממון ידועים בציבור זה תוך 30 יום. הצדדים יבצעו את ההסכמות הקבועות
        בהסכם זה כמפורט בו וזאת על אף כל פעולה אחרת שהתחייבו לבצע לאחר.
      </li>
    </ol>
    <p><strong>היבטים רכושיים וכלכליים עקב הפירוד</strong></p>
    <ol>
      <li>
        תוך 30 יום מאת אישור מסירת הודעת הפירוד יבוצע על ידי הצדדים מאזן בין הזכויות לחובות המשותפות (להלן:"<strong>המאזן</strong>") של הצדדים וככל שישארו זכויות
        ו/או רכוש ו/או כספים משותפים הם יחולקו שווה בשווה בין הצדדים בכסף ו/או בעין. היה ולא יהא ניתן לחלק בעין רכוש שהוגדר כמשותף, הרכוש ימכר ושוויו יחולק באופן
        שווה בין הצדדים. היה ולאחר המאזן ישארו רק חובות משותפים חובות אלו יחולקו שווה בשווה בין הצדדים. למען הסר ספק, אין בסעיף זה כדי לפגוע בכלליות המפורט בהסכם
        ידועים בציבור זה לרבות רצונם של בני הזוג להפרדה מלאה ברכושם.
      </li>
      <li>
        מבלי לפגוע בכלליות הסכם ממון ידועים בציבור והאמור לעיל, היה ובעת הפסקת החיים המשותפים כידועים בציבור ו/או הפירוד יהיו לצדדים ילד ו/או ילדים מתחת לגיל 21 אזי
        חשבון הבנק המשותף ימשיך להתקיים ויהפוך להיות חשבון בנק שבאמצעותו ינהלו בני הזוג את ההוצאות הכרוכות בגידול הילדים שווה בשווה עד שהאחרון מהם יגיע לגיל 21.
      </li>
      <li>
        הצדדים מסכימים כי הוצאות הכרוחות בהפסקת החיים המשותפים כידועים בציבור ו/או הפירוד ו/או כל ההוצאות והאגרות שיידרשו לשלם בית המשפט לענייני משפחה יחולקו שווה
        בשווה בין הצדדים.
      </li>
      <li>
        בני הזוג מצהירים ומסכימים, כי בכל מקרה לרבות סיום הקשר הזוגי ו/או הפסקת החיים המשותפים כידועים בציבור ו/או הפירוד האישה לא תהא זכאית למזונות אישה וכי האישה
        מוותרת על כל טענה ו/או דרישה כאמור לסעיף זה.
      </li>
    </ol>
    <p><strong>הקשרים והחלת החוק</strong></p>
    <ol>
      <li>
        בני הזוג מצהירים ומסכימים כי רצונותיהם המופעים בפירוט הוראות הסכם חיים משותפים זה יגברו על כל חוק ו/או תקנה ו/או הלכה שקיימת ו/או שתחוקק לרבות אך לא רק,
        "חזקת השיתוף" וחוק יחסי ממון בין בני זוג, התשל"ג-1973.
      </li>
      <li>
        מבלי לפגוע בכלליות הסכם ממון ידועים בציבור דוגמא זה והאמור לעיל, בני הזוג מודעים לכך שהסכם זה אינו מהווה תחליף לכתיבת צוואה. בני הזוג מצהירים ומסכימים כי כל
        אחד מבני הזוג רשאי לכתוב את צוואתו לפי כרצונו והשקפתו.
      </li>
      <li>
        בני הזוג מצהירים ומסכימים כי הסמכות המשפטית היחידה והבלעדית לפירוש הסכם ממון ידועים בציבור זה ואכיפתו ו/או פתרון חילוקי דעות בנוגע לחייהם המשותפים ומשפחתם
        כפופים אליה היא בית המשפט לענייני משפחה, לפי מקום מושבם המשותף האחרון של בני הזוג.
      </li>
      <li>
        כמפורט, בני הזוג מבקשים מכבוד בית המשפט לענייני משפחה ליתן להסכם חיים משותפים זה תוקף של פסק דין על פי סעיף 3(ג) לחוק בית המשפט לעניני משפחה, תשנ"ה - 1995.
      </li>
    </ol>
    <p><strong>שונות</strong></p>
    <ol>
      <li>
        הסכם ממון ידועים בציבור זה מבטל כל החלטה ו/או הסכם ו/או התחייבות ו/או מצג שהיתה בין בני הזוג בכתב ו/או בעל פה ו/או בהתנהגות טרם חתימה על הסכם ידועים בציבור
        זה.
      </li>
      <li>בני הזוג מצהירים כי קראו את הסכם ממון ידועים בציבור לדוגמא זה ומבנים היטב את תוכן סעיפיו ותוצאותיו וכי הם חותמים עליו ברצון חופשי וללא כל כפייה.</li>
      <li>בני הזוג מסכימים כי כל שינוי ו/או תיקון ביחס למפורט ו/או קבוע בהסכם חיים משותפים זה על כל סעיפיו יהא בכתב לאחר הסכמת שני הצדדים ובחתימתם.</li>
    </ol>
    <p></p>
    <p></p>
    `),
    firstSigner: 'האישה',
    secondSigner: 'האיש',
    contractPreview: parse(`<p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>האישה</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>האיש</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> </strong>"<strong>הבני הזוג</strong>".</p>
    <p><strong> </strong></p>
    <p>
      <strong>הואיל: </strong> ובני הזוג קשרו את גורלם זה בזו ומנהלים מערכת זוגית המושתת על יחסי אהבה, מסירות, נאמנות, אורח חיים קבוע, דאגה זה לזו והבטחת שלומו
      ובריאותו של השני.
    </p>
    <p><strong>והואיל:</strong> ובכוונת בני הזוג להמשיך לצמוח ביחד ואף להרחיב את התא המשפחתי המשותף ביניהם (להלן - "<strong>המשפחה</strong>").</p>
    <p>
      <strong>והואיל: </strong>ובני הזוג מעוניינים לקבע ערכים משפחתיים שיהוו בסיס וקרקע פוריה במשך חייהם המשותפים כבני זוג ומשפחה בליווי של עורך דין ידועים בציבור
      אלעד כהן.
    </p>
    <p></p>
    <p>
      <strong>והואיל: </strong>וכוונותיהם של בני הזוג למסד את המערכת הזוגית שלהם בהסכם ידועים בציבור ו/או הסכם לחיים משותפים וממון זה ורק לא לפי דת משה וישראל ו/או
      תחת מוסד הרבנות ו/או על פי ההלכה.
    </p>
    <p><strong>והואיל: </strong>וברצון בני הזוג להביא הסכם ממון ידועים בציבור זה בפני בית משפט לענייני משפחה וליתן לו תוקף מחייב של פסק דין.</p>
    <p></p>
    <p><strong>לפיכך הוצהר, הותנה והוסכם בין בני הזוג כדלקמן:</strong></p>
    <p><strong>כללי</strong></p>
    <ol>
      <li>המבוא שבתחילת הסכם חיים משותפים זה מהווה חלק בלתי נפרד הימנו ומחייב בתוכנו.</li>
      <li>הכותרות בהסכם ממון ידועים בציבור זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם זה.</li>
      <li>האמור בהסכם חיים משותפים זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
    </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '2',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '5',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '120',
    numOfPagesCustom: '6',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '520',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1120',
    imgSrc: '../assets/img/contracts/הסכם סודיות.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/6',
    h1: 'הסכם סודיות',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'כללי',
    id: '6',
    price: 85,
    disclaimer: `תניית פטור ו/או הצהרת אי אחריות (Disclaimer) - אין לעשות כל שימוש בהסכם סודיות המפורט מטה! המידע מטה מסופק ע"י משרד ce&co לידע כללי על תחומי העיסוק של המשרד ו/או בנושא עורך דין הסכם סודיות סטארט אפ ואינו מחליף ו/או מהווה ייעוץ עורך דין ו/או משפטי ו/או מקצועי כנדרש. הסכם סודיות הדדי המפורט מטה ו/או אחר הינו הסכם סודיות לדוגמא שאינו ממצה ו/או מכיל את מלוא הזכויות ו/או החובות ו/או ההגנות הנדרשות להתקשרות חוזית זה עם זה ולכן פסול לשימוש. כל העושה בו שימוש עושה זאת על אחריותו המלאה תוך ידיעה ברורה כי הוא מסתכן ופוגע בזכויותיו והגנותיו. יצויין, כי בכל התקשרות חוזית יש לבדוק את הנסיבות והעובדות ולהתאים עבורן הסכם בעל תוכן ספציפי וממוקד. יובהר כי משרד ce&co לא יהא אחראי כלפי אף אדם ו/או גוף שהסתמכו בכל צורה ו/או דרך על הסכם סודיות ו/או הסכם סודיות לדוגמא ו/או במידע המוצג מטה. צרו קשר כעת עם משרד ce&co ועורך דין הסכם סודיות יערוך עבורכם הסכם מקיף המתאים לעובדות והנסיבות הספציפיות שלכם. באפשרותכם לרכוש הסכם סודיות מקיף און ליין באתר, לחצו כאן. `,
    title: `הסכם סודיות`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    firstSigner: 'מוסר המידע',
    secondSigner: 'עוזר מקבל המידע',
    contractBody: parse(`<p><strong>הגדרת מידע סודי</strong></p>
    <ol>
      <li>
        "מידע סודי" - כל מידע הקשור במישרין או בעקיפין לפרויקט בשם ___________, שבבעלותו הפרטית של מוסר המידע, ושיחשף בנאמנות בעל פה או בכתב בפני מקבל המידע ויועצו
        על ידי מוסר המידע לרבות אך לא רק: עצם קיום בדיקת ההיתכנות, סודות מסחריים, נתונים, מסמכים לסוגיהם, ניתוחים, רעיונות לפיתוח, בקשות לפטנטים, מידע חדש שהתקבל
        תו"כ בדיקת היתכנות, קשרים עסקיים, מידע אודות מתחרים של מוסר המידע (להלן:"<strong>המידע ו/או המידע הסודי</strong>").
      </li>
    </ol>
    <p><strong>תוקף הסכם הסודיות</strong></p>
    <ol>
      <li>תוקף הסכם סודיות זה על סעיפיו ותוכנו אינו מוגבל בזמן או במקום.</li>
    </ol>
    <p><strong>התחייבות מקבל המידע ועוזרו</strong></p>
    <ol>
      <li>מקבל המידע ועוזרו מתחייבים שלא להעביר בכל דרך ו/או צורה את המידע הסודי ו/או לא לעשות בו כל שימוש מלבד היוועצות ביניהם בנוגע לבדיקת היתכנות.</li>
      <li>
        מקבל המידע ועוזרו מצהירים כי למידע ערך מסחרי רב והם מודעים לכך שגילוי ו/או העברת המידע לצד אחר שאינו צד להסכם סודיות הדדי זה יגרום נזק רב למוסר המידע.
      </li>
      <li>מקבל המידע ועוזרו מצהירים כי כל הזכויות הקנייניות והרוחניות של המידע שייכות למוסר המידע והן בעלות ערך מסחרי רב.</li>
      <li>התחייבויותיהם וחתימתם של מקבל המידע ועוזרו על הסכם זה הם סופיות, מוחלטות ואינם ניתנים לחזרה.</li>
    </ol>
    <p><strong>פיצוי מוסכם</strong></p>
    <ol>
      <li>
        מבלי לפגוע בזכויות מוסר המידע לקבל סעדים נוספים על פי כל דין ו/או על פי הסכם סודיות זה, במידה ומקבל המידע ועוזרו יפרו הוראה מהוראות הסכם סודיות זה יהא עליהם
        לפצות ביחד ולחוד את מוסר המידע, ללא הוכחת נזק, בפיצוי מוסכם בסך ___________ ובמילים ___________________________________________. (להלן:"<strong
          >סכום הפיצוי המוסכם</strong
        >").
      </li>
    </ol>
    <p><strong>אכיפת הסכם הסודיות במקרה של הפרה</strong></p>
    <ol>
      <li>
        מקבל המידע ועוזרו מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיו של מוסר המידע שנקבעו בהסכם סודיות זה ונפגעו על ידם לא ייחשב כויתור ולא ימנע ממוסר המידע
        שנפגע להגיש תביעה, אלא, ויתר בכתב על זכות.
      </li>
      <li>הסכם סודיות זה כפוף לכל דין ישראלי לרבות אך לא רק חוק החוזים (תרופות בשל הפרת חוזה) תשל"א - 1970.</li>
      <li>הצדדים מסכימים כי הגוף היחיד והבלעדי שיהא מוסמך לדון ו/או לפרש כל עניין בנוגע להסכם סודיות זה יהא בית המשפט המוסמך בתל אביב.</li>
    </ol>
    <p><strong>כללי</strong></p>
    <ol>
      <li>הצדדים מסכימים כי הסכם סודיות זה מהווה את מלוא ההסכמות ביניהם וכי כל שינוי בתנאי הסכם זה יחייב את הצדדים רק במידה ויהא בכתב ובחתימת כל הצדדים.</li>
      <li>כתובות הצדדים יהיו כנקוב ברישא של הסכם זה. הודעות בין הצדדים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
    </ol>
    `),
    secondSigner: 'מקבל המידע',
    contractPreview: parse(`<p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>מוסר המידע</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>מקבל המידע</strong>") <strong> מצד שני;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>יועץ מקבל המידע</strong>") <strong>מצד שלישי</strong></p>
    <p>וביחד יקראו להלן: "<strong>הצדדים</strong>"</p>
    <p>
      <strong>הואיל:</strong> ומוסר המידע ומקבל המידע מעוניינים לבדוק היתכנות לקראת שיתוף פעולה מסחרי ביניהם (להלן: <strong>"בדיקת היתכנות"</strong>) והכל כמפורט
      בהסכם סודיות זה.
    </p>
    <p></p>
    <p><strong>אי לכך הוסכם והותנה בין הצדדים כדלקמן:</strong></p>
    <p><strong>כללי </strong></p>
    <ol>
      <li>המבוא להסכם סודיות זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בהסכם סודיות זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם סודיות הדדי זה.</li>
      <li>המפורט בהסכם סודיות זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
      <li>הצדדים מצהירים כי אין כל מניעה גלוייה ו/או נסתרת ו/או משפטית ו/או אחרת לחתימתם על הסכם סודיות הדדי זה.</li>
    </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '4',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '13',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '320',
    numOfPagesCustom: '14',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '820',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1520',
    imgSrc: '../assets/img/contracts/הסכם עבודה עם קבלן.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/7',
    h1: 'הסכם עבודה עם קבלן',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'כללי',
    id: '7',
    price: 85,
    disclaimer: '',
    title: `הסכם עבודה עם קבלן`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    firstSigner: 'צד א',
    contractBody: parse(`<p><strong>תנאים מקדימים להסכם</strong></p>
    <ol>
      <li>הצדדים מסכימים ההגדרה של "הצדדים" כאמור מעלה כוללת גם את כל מי מטעמם.</li>
      <li>הצדדים מצהירים כי אין כל מניעה גלוייה ו/או נסתרת ו/או משפטית ו/או אחרת לחתימתם על קיום הוראות הסכם עבודה עם קבלן שיפוצים זה.</li>
      <li>
        הצדדים מצהירים כי הם פועלים בתום לב וכי אין בידעתם כל סיבה שהיא לרבות אך לא רק, הבטחה, התחייבות, הסכם בעל פה או חוזה בכתב שעלולה לסכן את הוראות הסכם עבודה
        עם קבלן זה ו/או לפגוע בו בכל דרך שהיא.
      </li>
      <li>הקבלן מצהיר ומתחייב כי בידיו כל האישורים, ההיתרים והיכולת הכלכלית לקיום הוראות הסכם עבודה עם קבלן זה.</li>
    </ol>
    <p><strong>תיאור העבודה ולוחות זמנים</strong></p>
    <ol>
      <li>
        הקבלן יבנה וייעצב את בית המגוריו של המזמין בחלקה והכל כמפורט בהסכם עבודה עם קבלן שיפוצים זה על _________ נספחיו לרבות אך לא רק תוכניות האדריכל, הקונסטרוקטור
        והמהנדס.
      </li>
      <li>
        הקבלן יתחיל את עבודות הבנייה בחלקה כמפורט בהסכם זה החל מיום ______________ ויסיים את מלוא עבודות הבנייה לאחר פרוטוקול סיום, לשביעות רצונם של המזמין ו/או מי
        מטעמו לרבות אך לא רק הרכבת כלים סניטריים, הרכבת מוצרי חשמל, צבע סופי ביום ______________ (להלן: "<strong>תקופת ביצוע עבודות</strong>") והכל לפי לוחות הזמנים
        שנקבעו בין הצדדים המצורפים להסכם זה כנספח _____ ומהווים חלק בלתי נפרד הימנו.
      </li>
      <li>
        הקבלן מסכים ומתחייב בזאת לשלם למזמין פיצוי בסך ___________ ובמילים _________________________ (להלן: "<strong>סכום הפיצוי</strong>") עבור כל שבוע של איחור
        במסירת הדירה ו/או גמר עבודה וזאת מבלי לשלול ו/או לגרוע מכל זכות אחרת השייכת למזמין על פי כל דין לרבות הוראות חוק החוזים (תרופות בשל הפרת חוק) תשל"א- 1970 או
        על פי הסכם זה בגין הפרת ההסכם.
      </li>
    </ol>
    <p></p>
    <p><strong>התחייבויות והצהרות הקבלן </strong></p>
    <ol>
      <li>
        הקבלן מצהיר כי בחן היטב את החלקה לרבות אך לא רק בכל עומקה ו/או את חלל הרום שמעליה ו/או תנאיה ו/או מצבה הטופוגרפי ו/או כל בדיקה אחרת ומצא אותה ראויה ו/או
        מתאימה לביצוע עבודות הבנייה כמפורט בהסכם עבודה עם קבלן זה. הקבלן מוותר כל טענה ו/או מענה בדבר כשרותה של החלקה לביצוע עבודות הבנייה כמפורט בהסכם זה לרבות אך
        לא רק דרכי הגישה אליה ומצבה הפיזי.
      </li>
      <li>בדיקת קיומם האפשרי של קווי חשמל, מים, ביוב, טלפון, גז וכיוצא באלה לפני תחילת ביצוע עבודות חפירה או חיצוב.</li>
      <li>גידור של כל פתח ברצפה לפי סעיף 56 לפקודת הבטיחות בעבודה.</li>
      <li>עריכת בדיקה של כל שרשראות, חבלים ואביזרי הרמה שבשימוש על ידי בודק מוסמך, לפי סעיף 75 לפקודת הבטיחות בעבודה.</li>
      <li>הקבלן יעשה כל הנדרש לצורך קבלת מלוא האישורים הנדרשים לקבלת אישור טופס 4 ו/או האישורים שהרשויות דורשות.</li>
      <li>
        הקבלן מתחייב כי במהלך כל תקופת ביצוע העבודות ו/או בכל פעולת בנייה מטעמו בחלקה יהא נוכח מטעמו מנהל עבודה מוסמך ובעל ניסיון בחלקה שישגיח, בין היתר, על בטיחות
        העבודה והעובדים בחלקה ומילוי הוראות הבנייה על פי הסכם עבודה עם קבלן זה (להלן: "מנהל העבודה" ו/או "____________ ת.ז.____________").
      </li>
      <li>
        הקבלן מתחייב לבצע את עבודות הבנייה בחלקה על פי הסכם עבודה עם קבלן זה ועל פי הוראות המזמין ו/או מי מטעמו שינתנו מדי פעם והכל עד מלוא שביעות רצונו של המזמין.
      </li>
      <li>הקבלן מתחייב לסלק את פסולת האתר בטרם תהפוך למטרד ו/או מכשול ו/או מיד עם בקשתו של המזמין ו/או מי מטעמו לאתר פינוי פסולת מאושר ותיקני.</li>
      <li>
        היה והקבלן יידרש להשתמש בחומרים ו/או מוצרים שאין בגינן תקן ממכון ישראלי אזי ישתמש במוצרים ו/או חומרים בעלי תקן של מוסד חבר בארגון הבינלאומי לתקינה (ISO)
        בלבד.
      </li>
      <li>הקבלן מתחייב להזמין את מכון התקנים לבדיקת טיב החומרים בהם השתמש ולתקן על חשבונו כל בדיקה שלא עמדה בתקן.</li>
      <li>הקבלן מתחייב להשתמש במוצרים וחומרים שהמזמין אישר מראש בכתב ובחתימתו בלבד ולרבות ספקים.</li>
      <li>
        הקבלן מתחייב לשמור שמירה מעולה על כל ציוד הבנייה שנמצא בחלקה ו/או באתר הבנייה לרבות אך לא רק חומרי ומוצרי הבנייה. הקבלן מצהיר כי כל ציוד הבנייה שבחלקה ו/או
        באתר הבנייה הם באחריותו המלאה והבלעדית וכי כל פגיעה בהם תהא על חשבונו הבלעדי.
      </li>
      <li>הקבלן מתחייב להתקין ולהרכיב כלים ומוצרים לפי הוראות יצרן.</li>
      <li>
        הקבלן מתחייב שלא להעביר לאיש מקצוע אחר את ביצוע העבודות המפורטות בהסכם זה מבלי לקבל אישור בכתב בצירוף חתימה של המזמין. אחריותו היחידה והבלעדית של הקבלן
        לביצוע העבודות כמפורט בהסכם זה תמשיך להתקיים אף במידה והמזמין הסכים להעביר חלק מהעבודות הבנייה בחלקה לאיש מקצוע אחר.
      </li>
    </ol>
    <p><strong>תמורה</strong></p>
    <ol>
      <li>
        הקבלן מצהיר כי בדק את הוראות הסכם עבודה עם קבלן שיפוצים זה על כל נספחיו ועלה בידו כי הוא מכיר היטב את הפעולות הנדרשות לקיום הוראות אלו לרבות אך לא רק
        כמויות, ציוד, מספר פועלים, לוחות זמנים ומידות מדויקות.
      </li>
      <li>
        הקבלן מתחייב כי התמורה שנקבעה בין הצדדים בהסכם עבודה עם קבלן זה בגין ביצוע המלא של הוראות הסכם זה היא סופית אחרונה ומוחלטת לרבות אך לא רק הובלות, עובדים,
        חומרים, רווחים, הוצאות בנייה, חפירה והעסקת קבלני משנה. הקבלן מוותר על כל טענה ו/או מענה בנוגע לתוספות ו/או תגמולים נוספים בנוגע לביצוע מלא עד גמר עבודה
        כמפורט בהסכם זה על נספחיו.
      </li>
      <li>
        בכל שלב בו לפי נספח התמורה יהא על המזמין לשלם לקבלן בגין ההתקדמות בעבודה, יודיע הקבלן על סיום שלב העבודה ויגיש חשבון בגינה למזמין. המזמין ו/או מי מטעמו
        יבדוק האם טיב העבודה בוצעה לשביעות רצונו. במידה וטיב העבודה תהא לשביעות רצונו ישלם המזמין לקבלן תוך ___ ימים מהגשת החשבון ובמידה ולא יהא על הקבלן לבצע את
        העבודה לשביעות רצונו של המזמין כמפורט בהסכם זה.
      </li>
    </ol>
    <p><strong>מינוי מפקח מטעם המזמין</strong></p>
    <ol>
      <li>המזמין רשאי למנות (אך לא חייב) מפקח מטעמו לקיום הוראות הסכם עבודה עם קבלן שיפוצים זה. מידת הפיקוח, צמודה או כללית, תהא לשיקולו הבלעדי של המזמין.</li>
      <li>
        הקבלן מתחייב להישמע לכל הוראות והנחיות המפקח מטעם המזמין ולשתף איתו פעולה בלב גלוי ונפש חפצה. אי ציות הקבלן להוראות והנחיות המפקח יעלה לכדי הפרה יסודית של
        הסכם עבודה עם קבלן זה על ידי הקבלן ותקנה למזמין זכות לפיצוי כספי בגובה הנזק וביטול הסכם עבודה עם קבלן שיפוצים זה וזאת מבלי לפגוע בשאר זכויותיו לתבוע פיצוי
        נוסף כלשהו לפי כל דין לרבות הוראות חוק החוזים (תרופות בשל הפרת חוק) תשל"א- 1970 או על פי הסכם זה.
      </li>
    </ol>
    <p><strong>בוררות ופתרון מחלוקות</strong></p>
    <ol>
      <li>הצדדים מצהירים ומסכימים כי יפעלו בתום לב ויעשו כל מאמץ על מנת ליישב ביניהם מחלוקות וסכסוכים.</li>
      <li>
        הצדדים מסכימים למנות את אדריכל המזמין בשם ___________ מ.א ___________ כבורר דן יחיד בכל סכסוך ו/או מחלוקת שתפרוץ בין הצדדים בנוגע להוראותיו של הסכם עבודה עם
        קבלן זה ו/או בכל עניין הקשור לבניית מגורי המזמין (להלן: "<strong>הבורר</strong>").
      </li>
    </ol>
    <p><strong>הפסקת עבודה</strong></p>
    <ol>
      <li>
        מבלי לפגוע באף סעד אחר לו זכאי המזמין לפי כל דין לרבות הוראות חוק החוזים (תרופות בשל הפרת חוק) תשל"א- 1970 ו/או לפי הסכם עבודה עם קבלן זה, ומבלי לפגוע
        בכלליות הסכם זה, בכל מקרה כמפורט להלן המזמין יהא רשאי לסלק את הקבלן מהחלקה ולהפסיק את עבודתו בה א. בכל מקרה בו הקבלן יפסיק את עבודתו בחלקה יותר מ_____ ימי
        עסקים ברציפות.
      </li>
    </ol>
    <p>ב. בכל מקרה בו הקבלן הפר הוראות הסכם עבודה עם קבלן זה.</p>
    <p>ג. בכל מקרה בו חל עיכוב מעל _____ ימים בלוחות הזמנים כמפורט בנספח _____.</p>
    <p>ד. בכל מקרה בו נגד הקבלן או מי ממנהליו הוגש נגדו כתב אישום, או הורשע בנוגע למעשים שההרשעה לגביהם הנה בבחינת עבירה שיש עמה קלון.</p>
    <p><strong>בטחונות, ביטוח ושיפוי</strong></p>
    <ol>
      <li>הקבלן מתחייב לפעול לפי כל הוראות הבטיחות הנהוגים באתרי בנייה ועל פי החוק.</li>
      <li>הקבלן מתחייב לשפות את המזמין ו/או מי מטעמו, מיד עם דרישתו, בכל סכום שיידרש לשלם בגין כל תביעה שתוגש נגדו.</li>
      <li>
        הקבלן מצהיר ומתחייב כי הוא האחראי הבלעדי והיחידי לכל נזק שעלול להיגרם לעובדיו ו/או לצד ג' ו/או לרכוש ו/או למזמין ו/או מי מטעמן כתוצאה מהעבודה בחלקה ו/או
        באתר בנייה ו/או בסביבת החלקה.
      </li>
      <li>
        הקבלן מתחייב לבטח את מלוא עובדיו לרבות עצמו, ציוד וצד ג' לרבות עובדי קבלן ומבקרי אתר הבנייה בפוליסה מקיפה כנגד כל הסיכונים האפשריים במשך כל תקופת ביצוע
        העבודות.
      </li>
      <li>
        טרם חתימה על הסכם עבודה עם קבלן שיפוצים זה יציג הקבלן למזמין את הפוליסה כאמור בסעיף מעלה. כשהוא מוסיף את המזמין כמוטב נוסף בפוליסה ללא אפשרות ו/או זכות
        שיבוב אליו או מי מטעמו.
      </li>
    </ol>
    <p><strong>הפרה יסודית ופיצוי מוסכם</strong></p>
    <ol>
      <li>
        מבלי לפגוע באף זכות ו/או סעד אחר העומד למי מהצדדים על פי כל דין לרבות הוראות חוק החוזים (תרופות בשל הפרת חוזה) התשל"א - 1970 ו/או לפי הסכם זה לרבות תביעה
        כספית, הצדדים מסכימים כי במידה ולא קיים מי מהצדדים תנאי ו/או הוראה הקבועה בסעיפים _____________________________________ מתוך הסכם עבודה עם קבלן זה במועדה
        הדבר יחשב הפרה יסודית של ההסכם ויזכה את הצד הנפגע בפיצוי מוסכם. כל זאת, לאחר שמי מהצדדים הודיע בכתב לצד המפר על ההפרה היסודית והיא לא תוקנה תוך 7 ימי עסקים
        (להלן: "<strong>הודעה בגין הפרה יסודית</strong>").
      </li>
    </ol>
    <p><strong>ערבות בדק</strong></p>
    <ol>
      <li>
        הקבלן יספק למזמין אחריות בגין טיב עבודתו מיום גמר העבודות בחלקה ובהתאם להוראות חוק המכר (דירות) תש"ן - 1990. הקבלן יתקן ו/או יחליף כל פגם ו/או ליקוי שהמזמין
        מצא בעבודתו, תוך שלושה ימי עסקים מרגע קבלת הודעה בכתב, במהלך תקופת הבדק מעת גמר העבודות ובהתאם להוראות חוק המכר (דירות) תש"ן - 1990 (להלן: "<strong
          >ערבות הבדק</strong
        >").
      </li>
    </ol>
    <p><strong>שונות</strong></p>
    <ol>
      <li>
        הצדדים מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיהם שנקבעו בהסכם ונפגעו על ידי הצד השני לא ייחשב כויתור ולא ימנע מהצד שנפגע להגיש תביעה, אלא, ויתר בכתב
        על זכות.
      </li>
      <li>
        הסכם זה מהווה את מלוא ההסכמים בין הצדדים והוא מבטל כל הסכם ו/או הבטחה בין אם בעל פה או בהתנהגות שהיו בין הצדדים וכי כל שינוי בתנאי הסכם זה יחייב את הצדדים
        רק במידה ויהא בכתב ובחתימת שני הצדדים ותיקון הערת האזהרה בהתאם.
      </li>
      <li>כתובות הצדדים יהיו כנקוב ברישא של הסכם זה. הודעות מהותיות בין הצדדים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
    </ol>
    `),
    secondSigner: 'צד ב',
    contractPreview: parse(`<p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>המזמין</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ח.פ ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>הקבלן</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> "הצדדים"</strong></p>
    <p>
      <strong>והואיל:</strong> ובבעלות המזמין הזכויות לבנייה בשטח בן __________ מ"ר ברוטו בכתובת ______________________ הידועה ורשומה בלשכת רישום המקרקעין כגוש
      __________ חלקה __________ (להלן: <strong>"החלקה"</strong>).
    </p>
    <p>
      <strong>והואיל:</strong> וברצון המזמין למסור לקבלן את תוכניות ביצוע עבודות הבנייה בחלקה המפורטים בהסכם עבודה עם קבלן זה על נספחיו (להלן: "<strong
        >הסכם עבודה עם קבלן</strong
      >").
    </p>
    <p>
      <strong>והואיל:</strong> והקבלן מקבל על עצמו לבצע את המפורט בהסכם עבודה עם קבלן ברמת איכות מעולה, בזמנים הקבועים ולפי התמורה הכספית המופיע בו והמזמין מעוניין
      שהקבלן יבצע את העבודה כמפורט בהסכם זה.
    </p>
    <p><strong>והואיל:</strong> והצדדים מעוניינים לקבוע, לעגן וליצוק בהסכם עבודה עם קבלן שיפוצים מחייב זה את מסגרת החובות, הזכויות והתקשורת ביניהם.</p>
    <p><strong>אי לכך הוסכם והותנה בין הצדדים כדלקמן:</strong></p>
    <p><strong>כללי </strong></p>
    <ol>
      <li>המבוא שברישא להסכם עבודה עם קבלן זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בהסכם עבודה עם קבלן זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם זה.</li>
      <li>האמור בהסכם עבודה עם קבלן זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
    </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '4',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '9',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '10',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם שותפות.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/8',
    h1: 'הסכם שותפות',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'חברות',
    id: '8',
    price: 85,
    disclaimer: '',
    title: `הסכם שותפות`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    firstSigner: 'צד א',
    contractBody: parse(`<p></p>
    <p><strong>תנאים מקדימים לשותפות</strong></p>
    <ol>
      <li>הצדדים מצהירים כי אין כל מניעה גלוייה ו/או נסתרת ו/או משפטית ו/או אחרת לקיים השותפות ביניהם.</li>
      <li>
        הצדדים מצהירים כי הם פועלים בתום לב וכי אין בידעתם כל סיבה שהיא לרבות אך לא רק, אינטרס, הבטחה, התחייבות, הסכם בעל פה או חוזה בכתב שעלולים לסכן באופן גלויי
        ו/או נסתר את השותפות ו/או לפגוע בה בכל דרך שהיא.
      </li>
    </ol>
    <p><strong>שם השותפות ומיקום משרדה הרשום</strong></p>
    <ol>
      <li>שם השותפות בעברית: _______________ ובאנגלית: ________________</li>
      <li>משרדה הרשום של השותפות יהא בכתובת: ______________________________</li>
      <li>
        העתק תעודת רישום השותפות יצורף כנספח ___ להסכם שותפות זה ובמידה ויהא שינוי כלשהו מהמפורט בהעתק תעודת הרישום באחריות צד א' לדאוג לתיקון הרישום אצל רשם
        השותפויות תוך ___ ימים.
      </li>
    </ol>
    <p><strong>תקופת השותפות</strong></p>
    <ol>
      <li>השותפות תתחיל להתקיים ולפעול החל מיום החתימה על הסכם שותפות מוגבלת זה ולתקופה בלתי מוגבלת.</li>
    </ol>
    <p><strong>מהות ומטרות השותפות</strong></p>
    <ol>
      <li>מטרות השותפות הם כדלקמן:</li>
    </ol>
    <p>א. ________________________________________________</p>
    <p>ב.________________________________________________</p>
    <p>ג. ________________________________________________</p>
    <p>ד. ________________________________________________</p>
    <p><strong>היבטים פיננסים, חובות וזכויות כלכליות</strong></p>
    <ol>
      <li>
        הצדדים מסכימים ומצהירים כי לכל אחד מהצדדים בשותפות יש חלק שווה הן בזכויות והן בחובות. קרי, לכל אחד מהצדדים בעלות של 50% בשותפות לרבות אך לא רק, התשלומים
        ותקבולים, חובות ומענקים למיניהם.
      </li>
      <li>
        תוך ___ יום מיום החתימה על הסכם שותפות זה הצדדים יפתחו חשבון בנק בבעלות משותפת בבנק ________________ סניף ________________ (להלן:
        <strong>"חשבון השותפות"</strong>).
      </li>
      <li>
        צד ב' יפקיד ביום פתיחת חשבון השותפות בחשבון השותפות סכום השווה ל _______________ ובמילים ______________________. למען הסר ספק, הסכום שיופקד בחשבון השותפות
        וכן כל כסף נוסף יהא שייך לשותפות, וכמפורט בהסכם שותפות זה בשותפות מלאה.
      </li>
      <li>
        הצדדים מסכימים שתידרש הסכמת וחתימת שני הצדדים לכל דבר ועניין הנוגע לשותפות לרבות אך לא רק, הסכמים ו/או ויתור חוב השייך לשותפות ו/או התחייבויות לצד ג' ו/או
        שטרות או המחאות של החשבון המשותף ו/או קבלת הלוואה בשם השותפות ו/או משכון נכסי השותפות.
      </li>
      <li>
        הצדדים מתחייבים לנהל ספר חשבונות ודוחות כספיים בהתאם לקבוע בדין. למטרת ניהול ראוי של האמור בסעיף זה הצדדים מסכימים להיעזר בשירותיו של רואה חשבון בשם
        ______________ או בכל רואה חשבון אחר עליו הצדדים מסכימים פה אחד.
      </li>
      <li>הצדדים מסכימים להתייעץ עם מומחה לביטוח המוסכם על הצדדים פה אחד ולרכוש פוליסת ביטוח בהתאם להמלצותיו שתפעל לאורך כל תקופת פעילות השותפות.</li>
      <li>כל אחד מהצדדים יהא זכאי ל ____ ימי חופשה בשנה. צד שיהא מעוניין לצאת ליום חופשה יהא עליו להודיע לרעהו אודותיה לפחות ____ יום טרם יציאתו.</li>
    </ol>
    <p><strong>התחייבויות הצדדים, חלוקת עבודה ותפקידים</strong></p>
    <ol>
      <li>
        הצדדים מצהירים ומתחייבים כי יעשו ככל שביכולתם וישקיעו מלוא מרצם כדי שהשותפות תצליח ותשגשג. הצדדים מתחייבים לפעול בנאמנות ובתום לב זה לזה וללא ניגוד אינטרסים
        באופן גלויי ו/או נסתר למטרות והצלחת השותפות.
      </li>
      <li>הצדדים מתחייבים כי בתקופת החובה לשותפות הם ו/או מי מטעמם לא יעבדו ו/או ישקיעו ו/או יפעלו בכל עסק ו/או מיזם אחר מכל סוג בין אם בתמורה ובין אם לאו.</li>
      <li>תנאי העסקתם ו/או פיטורים של העובדים יקבעו פה אחד על ידי הצדדים.</li>
      <li>
        מלבד שירות הלקוחות בחנות, צד א' יהא אחראי בשותפות כדלקמן: _________________________________________________________
        _________________________________________________________
      </li>
    </ol>
    <p>ואילו צד ב' יהא אחראי בשותפות כדלקמן: _________________________________________________________ _________________________________________________________</p>
    <ol>
      <li>האחריות של כל צד בין אם נקבעו בהסכם שותפות זה ובין אם לאו ניתנים לשינוי בהסכמת הצדדים פה אחד.</li>
    </ol>
    <p><strong>הפרות וסעדים</strong></p>
    <ol>
      <li>
        מבלי לפגוע באף זכות ו/או סעד אחר העומד למי מהצדדים על פי כל דין ו/או לפי הסכם שותפות מוגבלת זה לרבות תביעה כספית, הצדדים מסכימים כי במידה ולא קיים מי
        מהצדדים תנאי ו/או הוראה הקבועה בסעיפים _____________________________________ מתוך הסכם שותפות זה לרבות במועדה, הדבר יחשב הפרה יסודית של ההסכם וביטולו המיידי
        על פי הוראות חוק החוזים (תרופות בשל הפרת חוזה) תשל"א 1971. כל זאת, לאחר שהצד הנפגע הודיע בכתב לצד המפר על ההפרה היסודית והיא לא תוקנה תוך ___ ימי עסקים
        (להלן: "<strong>הודעה בגין הפרה יסודית</strong>").
      </li>
      <li>
        בהמשך לסעיף מעלה, הצד המפר ישלם לצד הנפגע בגין כל יום איחור עד לתיקון ההפרה היסודית סכום בסך ____________ ובמילים __________________________________ וזאת
        ללא הוכחת נזק ומבלי שיפגעו שאר זכויותיו של הצד הנפגע על פי כל דין ועל פי הסכם שותפות זה.
      </li>
    </ol>
    <p><strong>בוררות ופתרון מחלוקות</strong></p>
    <ol>
      <li>במקרה של לקונה בהסכם השותפות ו/או צורך בפירוש או הרחבה של סעיפי הסכם השותפות יחולו הוראותיה של פקודת השותפויות [נוסח חדש], תשל"ה-1975</li>
      <li>
        הצדדים מצהירים ומסכימים כי יפעלו בתום לב ויעשו כל מאמץ על מנת ליישב ביניהם מחלוקות וסכסוכים. ככל והצדדים לא הגיע להסכמות יפנו הצדדים בית המשפט המוסמך בתל
        אביב, ולו בלבד.
      </li>
    </ol>
    <p><strong>פירוק השותפות </strong></p>
    <ol>
      <li>
        בהמשך למפורט בסעיף מעלה ומבלי לפגוע בכלליות המפורט בו, כל אחד מהשותפים יהא רשאי לפרק את השותפות בהודעה בכתב ____ חודשים טרם יום תחילת התהליך לפירוקה בפועל.
      </li>
      <li>שותף שפרש מהשותפות יהא חב לחיוביה שנוצרו טרם פרישתו.</li>
      <li>
        מבלי לפגוע בכלליות הסעיף מעלה, במידה וצד ירצה למכור את חלקו המלא יהא לצד הנשאר זכות ראשונים ו/או זכות סירוב ראשונה לקניית חלקו של הצד המוכר. מוסכם על הצדדים
        כי הצד שמעוניין למכור ישלח הודעה בכתב הכוללת התחייבות לסכום המכירה לצד השני ואילו האחרון יחזיר תשובה לצד המוכר תוך ___ יום.
      </li>
    </ol>
    <p><strong>פירוק השותפות עקב פשיטת רגל או פטירת השותף</strong></p>
    <ol>
      <li>היה ואחד מהשותפים חלילה יוכרז כפושט רגל ו/או נפטר תחול הוראות סעיף 42 לפקודת השותפויות (נוסח חדש) תשל"ה-1975.</li>
    </ol>
    <p><strong>סודיות ואי תחרות</strong></p>
    <ol>
      <li>
        הצד שיפרוש ו/או ימכור (להלן: "<strong>הפורש</strong>") את חלקו בשותפות לא יהא רשאי להוות תחרות לשותפות וזאת עד ___ חודשים מיום הפרישה ו/או מכירת חלקו
        (להלן:"<strong>תחרות לשותפות</strong>"). יובהר כי הכוונה בתחרות לשותפות היא שהפורש לא יהא רשאי לעסוק במישרין ו/או בעקיפין בכל הקשור לפעילות העסקית של
        השותפות כעצמאי ו/או בחברה אחרת ו/או מעסיק אחר ו/או בכל צורה אחרת, בין אם בשכר ובין אם לאו (להלן: "<strong>התחייבות אי תחרות</strong>").
      </li>
      <li>
        מבלי לפגוע בזכויות הצדדים לקבלת סעדים נוספים, צד שיפר הוראות סעיף זה יהא עליו לפצות את הצד הנפגע, ללא הוכחת נזק, בפיצוי מוסכם בסך ___________ ובמילים
        ______________________________ .
      </li>
    </ol>
    <p><strong>שונות</strong></p>
    <ol>
      <li>
        הצדדים מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיהם שנקבעו בהסכם שותפות ונפגעו על ידי הצד השני לא ייחשב כויתור ולא ימנע מהצד שנפגע להגיש תביעה, אלא, ויתר
        בכתב על זכות.
      </li>
      <li>
        הסכם שותפות זה מהווה את מלוא ההסכמים בין הצדדים והוא מבטל כל הסכם ו/או הבטחה בין אם בעל פה או בהתנהגות שהיו בין הצדדים. כל שינוי בתנאי הסכם שותפות מוגבלת זה
        יחייב את הצדדים רק במידה ויהא בכתב ובחתימת שני הצדדים.
      </li>
      <li>כתובות הצדדים יהיו כנקוב ברישא של הסכם שותפות זה. הודעות מהותיות בין הצדדים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
    </ol>
    <p><strong> </strong></p>
    `),
    secondSigner: 'צד ב',
    contractPreview: parse(`<p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>צד א</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>צד ב</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> "הצדדים"</strong></p>
    <p>
      <strong>הואיל:</strong> וברשות צד א' הזכויות להשכרת ו/או החזקת חנות ברחוב __________________ הידועה ורשומה בלשכת רישום המקרקעין כגוש __________ חלקה
      __________ והכל לפי הסכם מיום ______________ שכותרתו ______________________ (להלן: <strong>"החנות")</strong>
    </p>
    <p><strong>והואיל:</strong> וברשות צד ב' הידע, האמצעים הכלכליים, הניסיון וכל היכולות הנדרשות להקמת ושיווק עסק לממכר _________________ והפצתם בישראל.</p>
    <p>
      <strong>והואיל:</strong> והצדדים מעוניינים לשתף פעולה ביניהם ולהקים יחד עסק שמטרתו העיקרית היא ממכר __________________ בחנות והפצתם ברחבי (להלן:
      <strong>"השותפות"</strong>).
    </p>
    <p>
      <strong>והואיל:</strong> והצדדים מעוניינים לקבוע ולפרט בהסכם שותפות מחייב זה את מערכת ו/או הגדרות ו/או מסגרת השותפות ביניהם לרבות אך לא רק, ניהול, היבטים
      פיננסים, תנאים, זכויות וחובות, אפשרויות פירוק והתחייבויות הדדיות.
    </p>
    <p><strong>אי לכך הוסכם והותנה בין הצדדים כדלקמן:</strong></p>
    <p><strong>כללי </strong></p>
    <ol>
      <li>המבוא להסכם שותפות זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בהסכם שותפות מוגבלת זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם זה.</li>
      <li>האמור בהסכם שותפות זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
    </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '3',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '8',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '9',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם שיתוף במקרקעין.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/9',
    h1: 'הסכם שיתוף במקרקעין',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'מקרקעין',
    id: '9',
    price: 85,
    disclaimer: '',
    title: `הסכם שיתוף במקרקעין`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    firstSigner: 'צד א',
    contractBody: parse(`<p><strong>תנאים מקדימים לשותפות</strong></p>
    <ol>
      <li>הצדדים מצהירים כי אין כל מניעה גלוייה ו/או נסתרת ו/או משפטית ו/או אחרת לקיים השותפות ביניהם.</li>
      <li>
        הצדדים מצהירים כי הם פועלים בתום לב וכי אין בידעתם כל סיבה שהיא לרבות אך לא רק, הבטחה, התחייבות, הסכם בעל פה או חוזה בכתב שעלולה לסכן את הסכם שותפות
        במקרקעין זה ו/או לפגוע בשותפות בכל דרך שהיא.
      </li>
      <li>הצדדים מצהירים ומתחייבים כי בידיהם כל האישורים וההיתרים לבעלות חלק מסוים במקרקעין המשותף.</li>
    </ol>
    <p><strong>בעלות הצדדים לפי תשריט החלוקה</strong></p>
    <ol>
      <li>צד א' יהא בעליו היחידי ובלעדי כקבוע בפרק ג' (בעלות והחזקה) לחוק המקרקעין תשכ"ט-1969 של שטח A1 לפי תשריט החלוקה (להלן:"<strong>חלקה A1</strong>").</li>
      <li>צד ב' יהא בעליו היחידי ובלעדי כקבוע בפרק ג' (בעלות והחזקה) לחוק המקרקעין תשכ"ט-1969 של שטח A2 לפי תשריט החלוקה (להלן:"<strong>חלקה A2</strong>").</li>
      <li>השותפים מסכימים כי שני הצדדים יהיו שותפים לשטח המפריד בין A1 ו - A2 המסומן בתשריט החלוקה כשטח T1 (להלן: "<strong>השטח המשותף</strong>").</li>
    </ol>
    <p><strong>הסכמות משותפות</strong></p>
    <ol>
      <li>
        אלא אם נאמר אחרת בהסכם שיתוף זה, כל צד יהא זכאי לנהוג בחלקתו כמנהג בעלים ולעשות בה כרצונו. בנוסף, יראו בו כבעל הזכויות היחידי והמחזיק הבלעדי ולצד השני לא
        תהא כל טענה ו/או מענה בנוגע לכך ובכל בכפוף לכל דין רלוונטי לרבות הוראות חוק המקרקעין התשכ"ט-1969 וחוק התכנון והבניה תשכ"ה-1965.
      </li>
      <li>השותפים מתחייבים לבצע את כל הפעולות הנדרשות מיד שיתבקשו ולחתום על כל המסמכים הנדרשים לרישום הערת אזהרה בנוגע להסכם שיתוף במקרקעין דוגמא זה.</li>
      <li>השותפים מתחייבים להשתמש בקרקע חלקתם למטרת מגורים בלבד.</li>
      <li>כל צד ו/או מי מטעמו מתחייבים שלא לגרום מטרד ו/או הפרעה במישרין או בעקיפין לצד השני ו/או מי מטעמו וכן לשמור על ניקיון חלקתו.</li>
      <li>הצדדים מתחייבים להשאיר את השטח המשותף נקי מכל חפץ ו/או מכשול.</li>
      <li>השותפים יהיו רשאים להעביר תשתיות תת קרקעיות בשטח המשותף.</li>
      <li>
        כל הוצאה הקשורה למקרקעין המשותף ו/או המתקנים המשותפים ישאו בה במשותף שווה בשווה שני השותפים, לרבות אך לא רק הוצאות החזקתם, מיסים, קנסות, היטלים ואגרות.
      </li>
      <li>
        היה וצד ישא בהוצאה הקשורה למקרקעין המשותפים שבאחריותו לצד השני לשלם כמפורט בהסכם שיתוף במקרקעין דו משפחתי זה (להלן: "<strong>חוב</strong>"), יוחזר לו החוב
        מיד עם דרישתו הראשונה.
      </li>
    </ol>
    <p><strong>אחוזי בנייה בכל חלקה</strong></p>
    <ol>
      <li>
        יובהר, כי מי מהשותפים יהא רשאי לבנות ו/או לנצל עד 50% מסך כל זכויות הבנייה של המקרקעין המשותף. היה ומכל סיבה יתווספו למקרקעין המשותף זכויות בנייה אלו יחולקו
        באופן שווה בין השותפים.
      </li>
      <li>
        השותפים מתחייבים לפעול ו/או לבנות כל בנייה בחלקתם לאחר קבלת היתרים ואישורים מהרשויות המוסמכות. השותפים מתחייבים לפעול ו/או לבנות כל בנייה בחלקתם על פי כל
        דין לרבות הוראות הוועדה המקומית וחוק המקרקעין התשכ"ט-1969 וחוק התכנון והבניה תשכ"ה-1965.
      </li>
      <li>
        השותפים מתחייבים לחתום איש כלפי רעהו, מיד עם קבלת הבקשה, על כל בקשה ו/או הצהרה ו/או בקשות היתר ורישוי ו/או תוספת בניה למיניהם ו/או הסכמה לכל בניה בכפוף
        לתקנות ולדין הרלוונטי ובלבד שחתימתו לא פוגעת במישרין או בעקיפין בזכויותיו באשר הם. חתימה על הסכם שיתוף במקרקעין דו משפחתי זה כמוה ו/או מהווה כהסכמה סופית
        ומוחלטת לבקשת מי מהצדדים ולהיפך כמפורט בסעיף זה על הגבלתו.
      </li>
    </ol>
    <p><strong>ייפוי כוח בלתי חוזר</strong></p>
    <ol>
      <li>
        הצדדים מתחייבים לחתום במעמד החתימה על הסכם שיתוף במקרקעין זה על יפוי כח בלתי חוזר ו/או הרשאה בלתי חוזרת שמייפה את כוחם של עוה"ד _______________
        מ.א._______________ ועוה"ד _______________ מ.א._______________, לחתום בשמם או במקומם, על כל אשר ידרש לטובת ו/או לפקודת הצד השני ולביצוע הוראותיו
        והתחייבויותיו של הסכם שיתוף במקרקעין זה לרבות מימוש זכויותיהם כמפורט בהסכם זה של מי מהצדדים החתומים על הסכם זה בכל רשות (להלן: "<strong
          >יפוי כח בלתי חוזר</strong
        >").
      </li>
    </ol>
    <p><strong>בוררות ופתרון מחלוקות</strong></p>
    <ol>
      <li>
        מבלי לפגוע באף זכות ו/או סעד אחר העומד למי מהשותפים על פי כל דין לרבות הוראות חוק החוזים (תרופות בשל הפרת חוזה) התשל"א - 1970 ו/או לפי הסכם שיתוף במקרקעין
        זה לרבות תביעה כספית, השותפים מסכימים כי במידה ולא קיים מי מהצדדים תנאי ו/או הוראה הקבועה בסעיפים _____________________________________ מתוך הסכם שיתוף
        במקרקעין זה במועדה הדבר יחשב הפרה יסודית של הסכם שיתוף במקרקעין ויזכה את הצד הנפגע בפיצוי מוסכם. כל זאת, לאחר שמי מהצדדים הודיע בכתב לצד המפר על ההפרה
        היסודית והיא לא תוקנה תוך 7 ימי עסקים (להלן: "<strong>הודעה בגין הפרה יסודית</strong>").
      </li>
      <li>
        השותפים מצהירים ומסכימים כי יפעלו בתום לב ויעשו כל מאמץ על מנת ליישב ביניהם מחלוקות וסכסוכים. ככל והמייסדים לא הגיע להסכמות הם יפנו לבית המשפט המוסמך בתל
        אביב, ולו בלבד.
      </li>
    </ol>
    <p><strong>שונות</strong></p>
    <ol>
      <li>
        למען הסר ספק, כל החובות וזכויות בין השותפים כמפורט בהסכם שיתוף זה וכלפי הרשויות יחייבו את השותפים ואת חליפיהם ו/או הבאים בנעליהם בין אם בתמורה ובין אם לאו.
        היה מי מהצדדים ימכור את חלקתו לצד שלישי ידאג להחתים את הצד השלישי על הסכם שיתוף במקרקעין לדוגמא זה.
      </li>
      <li>
        השותפים מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיהם שנקבעו בהסכם שיתוף במקרקעין ונפגעו על ידי הצד השני לא ייחשב כויתור ולא ימנע מהצד שנפגע להגיש תביעה,
        אלא, ויתר בכתב על זכות.
      </li>
      <li>הסכם שיתוף במקרקעין זה מהווה את מלוא ההסכמים בין השותפים והוא מבטל כל הסכם ו/או הבטחה בין אם בעל פה או בהתנהגות שהיו בין השותפים.</li>
      <li>
        השותפים מסכימים כי הסכם שיתוף במקרקעין זה מהווה את מלוא ההסכמות ביניהם וכי כל שינוי בתנאי הסכם זה יחייב את השותפים רק במידה ויהא בכתב ובחתימת שני הצדדים
        ותיקון הערת האזהרה בהתאם.
      </li>
      <li>כתובות השותפים יהיו כנקוב ברישא של הסכם שיתוף במקרקעין זה. הודעות בין השותפים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
    </ol>
    `),
    secondSigner: 'צד ב',
    contractPreview: parse(`<p>חלקה ________ בגוש ________</p>
    <p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>צד א</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>צד ב</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> "הצדדים ו/או השותפים"</strong></p>
    <p>
      <strong>הואיל:</strong> וברשות השותפים זכויות שותפות שוות לבעלות במושע בשטח ו/או מגרש בן __________ מ"ר ברוטו לפני הפקעה בכתובת ______________________ הידוע
      ורשום בלשכת רישום המקרקעין כגוש __________ חלקה __________ (להלן: <strong>"המקרקעין המשותף")</strong>.<strong> </strong>
    </p>
    <p><strong>והואיל:</strong> והצדדים מעוניינים לקבוע ולפרט בהסכם שיתוף במקרקעין מחייב זה את מסגרת החובות והזכויות של ניהול המקרקעין המשותף.</p>
    <p><strong>והואיל:</strong> וכל אחד מהשותפים במקרקעין המשותף מעוניין לבנות בית במגרשו ו/או בחלקתו.</p>
    <p><strong>אי לכך הוסכם והותנה בין הצדדים כדלקמן:</strong></p>
    <p><strong>כללי </strong></p>
    <ol>
      <li>המבוא שברישא להסכם שיתוף במקרקעין זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בהסכם שיתוף במקרקעין דוגמא זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בהסכם שיתוף במקרקעין זה.</li>
      <li>האמור בהסכם שיתוף במקרקעין זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
    </ol>`),
  },
  {
    hasBasicColumn: true,
    hasMekifColumn: true,
    hasCustomColum: true,
    hasMeetingColumn: true,

    numOfPagesBasic: '3',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '7',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '8',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/הסכם עבודה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/10',
    h1: 'חוזה עבודה',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'כללי',
    id: '10',
    price: 85,
    disclaimer: '',
    title: `חוזה עבודה`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    contractBody: parse(`<p><strong>תנאים מקדימים </strong></p>
    <ol>
      <li>הצדדים מצהירים כי אין כל מניעה גלוייה ו/או נסתרת ו/או משפטית ו/או כלכלית ו/או אחרת לרבות ניגוד עניינים לחתימה על חוזה עבודה סטנדרטי זה.</li>
      <li>
        הצדדים מצהירים כי הם פועלים בתום לב וכי אין בידעתם כל סיבה שהיא לרבות אך לא רק, הבטחה, התחייבות, הסכם בעל פה או חוזה בכתב שעלולה למנוע את העסקתו של העובד
        וקיום הוראות חוזה העסקה זה.
      </li>
    </ol>
    <p><strong>תקופת העסקה ותקופת ניסיון</strong></p>
    <ol>
      <li>
        החל מיום החתימה על חוזה עבודה זה להלן: ________________ הצדדים יהיו כפופים למפורט בחוזה עבודה זה והלכה למעשה תתחיל תקופת העסקתו של העובד על ידי המעסיק.
      </li>
      <li>הצדדים מסכימים כי תקופת העסקה היא החל מהתאריך הנקוב בסעיף מעלה ולתקופה בלתי מוגבלת (להלן: <strong>"תקופת העסקה"</strong>).</li>
    </ol>
    <p><strong>תפקידו ואחריותו של העובד</strong></p>
    <ol>
      <li>תפקידו של העובד בתקופת העסקתו על פי חוזה עבודה זה הוא: _______________. במסגרת תפקידו העובד יהא אחראי כדלקמן:</li>
    </ol>
    <p>א. ___________________________________________________________.</p>
    <p>ב. ___________________________________________________________.</p>
    <p>ג. ___________________________________________________________.</p>
    <p>ד. ___________________________________________________________.</p>
    <p>(להלן: <strong>"תפקיד העובד"</strong>)</p>
    <p><strong>הצהרות העובד</strong></p>
    <ol>
      <li>העובד מתחייב להקדיש את מלוא מרצו וזמנו לתפקידו.</li>
      <li>העובד מתחייב לפעול במהלך תקופת עבודתו בשקיפות, חריצות ובתום לב.</li>
      <li>העובד מצהיר כי קרא את חוזה עבודה אישי זה והוא מבין היטב את תוכן סעיפיו לרבות תנאי העסקתו ו/או זכויותיו וחובותיו במסגרת תפקידו אצל המעסיק.</li>
    </ol>
    <p><strong>סודיות העובד</strong></p>
    <ol>
      <li>
        העובד מתחייב לשמור באופן מוחלט על סודות המעסיק ו/או החברה לרבות אך לא רק, כל מידע במישרין או בעקיפין שבבעלותו של המעסיק ועליו נחשף במישרין ו/או בעקיפין עקב
        תפקידו, מידע עסקי, היסטורית לקוחות, פרטי לקוחות, קשרים עסקיים, דרכי פעולה ועבודה, הסכמים ומסמכים לסוגיהם, מידע הנמצא ברשות החברה אודות מתחרים ישירים או
        בעקיפין, רעיונות לפיתוח עסקי, אופן פעילות החברה ותכונותיה העתידיות וכל הנוגע לשימוש בציוד ומכשור החברה והפטנטים שבבעלותה, בין אם נודעו לו בתחילת ו/או טרם
        תקופת העסקתו, ובין אם במהלכה (להלן: <strong>"מסגרת הסודיות"</strong>).
      </li>
    </ol>
    <p><strong>שעות עבודה</strong></p>
    <ol>
      <li>
        העובד יעבוד בכל חודשי השנה, מלבד חגי ישראל, ראשון עד חמישי החל מהשעה __________ ועד __________. כמו כן, העובד יעבוד אחת לשבועיים בימי שישי החל מהשעה
        __________ ועד __________.
      </li>
    </ol>
    <p><strong>משכורת וזכויות </strong></p>
    <ol>
      <li>
        עבור ביצוע תפקידו כאמור בחוזה העסקה זה העובד יקבל שכר חודשי בכל ו/או עד ____ לכל חודש בסכום כולל של: ____________ ובמילים ______________________ (להלן:
        <strong>"השכר החודשי"</strong>).
      </li>
      <li>העובד יהא זכאי ל - ___ ימי חופשה בשנה הראשונה. בכל הנוגע לימי חופשה יחול על העובד הקבוע בחוק חופשה שנתית התשי"א-1951.</li>
      <li>בהמשך לסעיף מעלה, ולמפורט בחוזה עבודה זה מוסכם על הצדדים כי על העובד לתאם עם המעסיק ו/או מי מטעמו בחברה 14 יום טרם היציאה ליום חופשה.</li>
      <li>ימי מילואים, ימי מחלה וימי הבראה ישולמו לעובד לפי הקבוע בחוק וכנהוג במשק לרבות הסכמים קיבוציים ו/או צווי הרחבה.</li>
      <li>המעסיק יפריש ממשכורתו של העובד כל מס ותשלום חובה החלים על העובד ו/או על משכורתו ו/או תגמוליו.</li>
    </ol>
    <p><strong>קרן פנסיה ופיצוי פיטורים</strong></p>
    <ol>
      <li>המעסיק יפריש לעובד את כספי הפנסיה לגוף ו/או קרן פנסיונית לפי דרישתו ובכפוף לכל דין ו/או הסכם קיבוצי ו/או צו הרחבה שרלוונטי לעובד.</li>
    </ol>
    <p><strong>סיום העסקה</strong></p>
    <ol>
      <li>
        המעסיק יהא רשאי להביא את יחסי העבודה עם העובד לסיומם מכל סיבה ובכל עת. היה והמעסיק יהא מעוניין בכך יודיע לעובד בכתב על כוונתו לסיים את תפקידו בחברה וזאת
        ____ יום לפחות טרם יום סיומו בפועל. והכל בכפוף לקבוע בחוק לרבות הודעה מוקדמת כקבוע חוק הודעה מוקדמת לפיטורים ולהתפטרות, תשס"א-2001 ושיחת שימוע בהתאם לפסיקה
        של בית הדין הארצי לעבודה.
      </li>
      <li>היה והעובד יהא מעוניין לסיים את תקופת העסקה יודיע למעסיק בכתב על כוונתו לסיים את תפקידו בחברה וזאת ____ יום לפחות טרם יום סיומו בפועל.</li>
    </ol>
    <p><strong>בוררות ופתרון מחלוקות</strong></p>
    <ol>
      <li>
        הצדדים מצהירים ומסכימים כי יפעלו בתום לב ויעשו כל מאמץ על מנת ליישב ביניהם מחלוקות וסכסוכים. ככל והצדדים לא הגיע להסכמות יפנו הצדדים בית המשפט לענייני עבודה
        ב- ____________.
      </li>
    </ol>
    <p><strong>שונות</strong></p>
    <ol>
      <li>
        הצדדים מסכימים כי אי פעולה ו/או דרישה בנוגע לזכויותיהם שנקבעו בחוזה עבודה ונפגעו על ידי הצד השני לא ייחשב כויתור ולא ימנע מהצד שנפגע להגיש תביעה, אלא, ויתר
        בכתב על זכות.
      </li>
      <li>כתובות הצדדים יהיו כנקוב ברישא של חוזה עבודה סטנדרטי זה. הודעות בין הצדדים ימסרו במסירה אישית ויחשבו שהתקבלו ביום אישור המסירה.</li>
      <li>
        הצדדים מסכימים כי חוזה עבודה אישי זה מהווה את מלוא ההסכמות ביניהם וכי כל שינוי בתנאי חוזה עבודה זה יחייב את הצדדים רק במידה ויהא בכתב ובחתימת שני הצדדים.
      </li>
    </ol>
    `),
    firstSigner: 'המעסיק',
    secondSigner: 'העובד',
    contractPreview: parse(`<p>שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________ <strong> </strong></p>
    <p><strong>בין: ________________ ת.ז. ___________________</strong></p>
    <p>כתובת _________________________________</p>
    <p>(להלן – "<strong>המעסיק ו/או החברה</strong>") <strong> מצד אחד;</strong></p>
    <p><strong>לבין: ________________ ת.ז. ___________________</strong></p>
    <p><strong> </strong>כתובת _________________________________</p>
    <p><strong> </strong>(להלן – "<strong>העובד</strong>") <strong>מצד שני;</strong></p>
    <p>וביחד יקראו להלן:<strong> "הצדדים"</strong></p>
    <p><strong>הואיל:</strong> והמעסיק מעוניין להעסיק את העובד והעובד מעוניין לעבוד אצל המעסיק, והכל בהתאם לחוזה עבודה אישי זה.</p>
    <p><strong>והואיל:</strong> והעובד מצהיר כי ברשותו הידע, הניסיון והיכולות הנדרשים לביצוע התפקיד.</p>
    <p><strong>והואיל:</strong> והצדדים מעוניינים לקבוע, לעגן וליצוק בחוזה עבודה סטנדרטי מחייב זה את הגדרות ותנאי העסקתו של העובד.</p>
    <p><strong>אי לכך הוסכם והותנה בין הצדדים כדלקמן:</strong></p>
    <p><strong>כללי </strong></p>
    <ol>
      <li>המבוא לחוזה עבודה זה ונספחיו מהווים חלק בלתי נפרד הימנו ומחייבים בתוכנם.</li>
      <li>הכותרות בחוזה עבודה זה נועדו לצרכי נוחות בלבד, והן לא תשמשנה לפרשנות בחוזה עבודה אישי זה.</li>
      <li>האמור בחוזה העסקה זה מנוסח בלשון זכר מטעמי נוחות בלבד אולם כל האמור בלשון זכר משמעו גם בלשון נקבה.</li>
      <li>חוזה עבודה זה מהווה את מלוא ההסכמים בין הצדדים והוא מבטל כל הסכם ו/או הבטחה בין אם בעל פה או בהתנהגות שהיו בין הצדדים.</li>
    </ol>`),
  },
  {
    hasBasicColumn: false,
    hasMekifColumn: false,
    hasCustomColum: false,
    hasMeetingColumn: true,

    numOfPagesBasic: '3',
    wordFileBasic: false,
    tailoredBasic: false,
    numOfFixesBasic: '0',
    makingTimeBasic: '0',
    levelOfProtectionBasic: '2',
    warrantyBasic: false,
    numOfPagesMekif: '12',
    wordFileMekif: true,
    tailoredMekif: false,
    numOfFixesMekif: '0',
    makingTimeMekif: '0',
    levelOfProtectionMekif: '3',
    warrantyMekif: false,
    priceMekif: '220',
    numOfPagesCustom: '13',
    wordFileCustom: true,
    tailoredCustom: true,
    numOfFixesCustom: '1',
    makingTimeCustom: '2',
    levelOfProtectionCustom: '4',
    warrantyCustom: false,
    priceCustom: '720',
    numOfPagesMeeting: '0',
    wordFileMeeting: true,
    tailoredMeeting: true,
    numOfFixesMeeting: '2',
    makingTimeMeeting: '7',
    levelOfProtectionMeeting: '5',
    warrantyMeeting: true,
    priceMeeting: '1320',
    imgSrc: '../assets/img/contracts/יפוי כח מתמשך.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת | 252 ₪',
    href: 'contract/11',
    h1: 'יפוי כח מתמשך',
    h1Content: '',
    categoryEnglish: '',
    categoryHeb: 'כללי',
    id: '11',
    price: 85,
    disclaimer: '',
    title: `יפוי כח מתמשך`,
    signInDate: `שנערך ונחתם ב___________ ביום ________ בחודש ________ בשנת ________`,
    firstSigner: '',
    contractBody: parse(`<p><strong>לצורך כניסה לאתר האינטרנט, לצפייה במסמך ולביצוע פעולות, תישלח סיסמה: </strong></p>
    <p>לכתובת הדואר האלקטרוני הזו: _________________</p>
    <p>במסרון לטלפון נייד שמספרו: _________________</p>
    <p><strong>פרטי מיופה הכוח (יש להיחתם ע"י עורך דין ייפוי כוח מתמשך)</strong></p>
    <p>(במקרה של יותר ממיופה כוח אחד יש למלא הפרטים לגבי כל אחד מהם בנפרד וכן לציין האם הוא מיופה כוח בנוסף/במשותף/חלופי למיופה הכוח.)</p>
    <p><strong>אני ממנה ומייפה את כוחו של (יש להזין את השם כפי שמופיע בתעודת הזהות) </strong></p>
    <p>שם פרטי _________________ שם משפחה _________________</p>
    <p>מספר תעודת זהות ישראלית _________________</p>
    <p>דרכון זר (אם אין תעודת זהות ישראלית):</p>
    <p>מספר דרכון זר _________________ ארץ הנפקת דרכון _________________</p>
    <p><strong>אני מצהיר/ה כי בין מיופה הכוח לביני ישנה קרבה משפחתית: </strong></p>
    <p>כן. סוג קרבה: _________________</p>
    <p>לא</p>
    <p><strong>אני מצהיר/ה כי בין מיופה הכוח לביני ישנה זיקה אחרת כדלקמן: </strong></p>
    <p>איש מקצוע (פרט את המקצוע) _________________ מספר רישיון _________________</p>
    <p>(יש לסמן רק אם מיופה הכוח נבחר בשל היותו איש מקצוע)</p>
    <p>קרבה אחרת (חבר, מכר): _________________</p>
    <p><strong>אני מייפה את מיופה כוחי לקבל החלטות, לבצע פעולות ולייצג אותי בעניינים האלה: </strong></p>
    <p>בכל העניינים הרכושיים</p>
    <p>
      בעניינים הרכושיים האלה : ______________________________________________ _________________________________________________________________
      _________________________________________________________________
    </p>
    <p>
      בכל העניינים הרכושיים פרט לעניינים אלה: ___________________________________ _________________________________________________________________
      _________________________________________________________________
    </p>
    <p>בכל העניינים האישיים (לא כולל עניינים רפואיים)</p>
    <p>
      בעניינים האישיים (לא כולל עניינים רפואיים) האלה:______________________________ _________________________________________________________________
      _________________________________________________________________
    </p>
    <p>
      בכל העניינים האישיים (לא כולל עניינים רפואיים) פרט לעניינים אלה:___________________ _________________________________________________________________
      _________________________________________________________________
    </p>
    <p>בכל העניינים הרפואיים</p>
    <p>
      בעניינים הרפואיים האלה : ______________________________________________ _________________________________________________________________
      _________________________________________________________________
    </p>
    <p>
      בכל העניינים הרפואיים פרט לעניינים אלה:___________________________________ _________________________________________________________________
      _________________________________________________________________
    </p>
    <p>במקרה של יותר ממיופה כוח אחד יש למלא הפרטים לגבי כל אחד מהם בנפרד וכן לציין האם הוא מיופה כוח בנוסף/במשותף/חלופי למיופה הכוח.</p>
    <p>הנחיות מקדימות</p>
    <p>מועד הכניסה לתוקף של ייפוי הכוח יהיה במועד שבו אחדל להבין בעניינים בהם ניתן ייפוי הכוח.</p>
    <p>
      ידוע לי כי בהעדר הוראה מיוחדת הקביעה כי איני מסוגל להבין בדבר תהיה על פי חוות דעת מומחה לפי חוק הכשרות המשפטית והאפוטרופסות, התשכ"ב 1962 (להלן: החוק) אני מבקש
      לקבוע הוראה מיוחדת לעניין הדרך שבה ייקבע כי אינני מסוגל להבין בעניינים אלה (כולם או חלקם ) כדלקמן (סעיף רשות):
      _________________________________________________________________________ _________________________________________________________________________
      _________________________________________________________________________
    </p>
    <p>מועד הכניסה לתוקף בעניינים הרכושיים כולם/ חלקם (לפי הפירוט) יהיה (סעיף רשות): בתאריך ________</p>
    <p>ברצוני לקבוע כי יהיה על מיופה הכוח ליידע אדם אחד או יותר (כמפורט למטה) טרם מסירת הודעה לאפוטרופוס הכללי על כניסת ייפוי הכוח לתוקף.</p>
    <p><strong>פרטי האדם שיש ליידע בדבר כניסת ייפוי הכוח לתוקף: </strong></p>
    <p>שם פרטי _________________ שם משפחה _________________</p>
    <p>מספר תעודת זהות ישראלית _________________</p>
    <p>דרכון זר (אם אין תעודת זהות ישראלית):</p>
    <p>מספר דרכון זר ארץ הנפקת דרכון</p>
    <p>מספר דרכון זר _________________ ארץ הנפקת דרכון _________________</p>
    <p>טלפון _________________ כתובת דואר אלקטרוני _________________</p>
    <p>יישוב _________________ רחוב _________________ מספר _________________</p>
    <p><strong>הנחיות מקדימות למיופה הכוח (יש להיחתם ע"י עורך דין ייפוי כוח מתמשך)</strong></p>
    <p>
      ברצוני לתת הנחיות מקדימות למיופה הכוח כדלקמן (סעיף רשות:) __________________________ _______________________________________________________________________
      _______________________________________________________________________
    </p>
    <p><strong>עניינים המחייבים הסמכה מפורשת לפי סעיף 32ו(ג) לחוק</strong></p>
    <p>
      ברצוני להסמיך את מיופה הכוח גם בעניינים האלה שבהם נדרשת הסמכה מפורשת (סעיף רשות) _______________________________________________________________________
      _______________________________________________________________________ _______________________________________________________________________
    </p>
    <p>ברצוני להסמיך את מיופה הכוח לתת הסכמה לבדיקה ,לטיפול ,לאשפוז פסיכיאטרי או לשחרור מאשפוז כאמור, בבית חולים פסיכיאטרי או במחלקה פסיכיאטרית בבית חולים כללי.</p>
    <p>
      אני מבקש להורות כי מיופה הכוח לא יהיה מוסמך לקבל החלטות בעניינים הנוגעים לבדיקה או לטיפול פסיכיאטרי בקהילה ולקבלת מידע בנוגע לבדיקה ,טיפול או אשפוז בבית חולים
      פסיכיאטרי או במחלקה פסיכיאטרית בבית חולים כללי.
    </p>
    <p>
      ברצוני להסמיך את מיופה הכוח לתת הסכמה לבדיקה ,לטיפול ,לאשפוז פסיכיאטרי או לשחרור מאשפוז כאמור ,גם אם במועד שבו תתבקש הסכמתו של מיופה הכוח אתנגד לכך ,וזאת לאחר
      שקיבלתי הסבר על כך מפסיכיאטר וחתמתי בפניו.
    </p>
    <p><strong>הנחיות לעניין פקיעת תוקפו של יפוי הכח </strong></p>
    <p>
      ידוע לי כי ייפוי הכוח יפקע אם יחדלו להתקיים במיופה הכוח תנאי הכשירות שבחוק או אם מיופה הכוח יודיע לי או לקרוביי בכתב כי אינו מעוניין לשמש כמיופה כוח או
      בהתקיים התנאים הקבועים בסעיף 32 כב לחוק.
    </p>
    <p>
      נסיבות אחרות לפקיעת ייפוי הכוח (סעיף רשות) : _______________________________________ _________________________________________________________________________
      _________________________________________________________________________.
    </p>
    <p>ברצוני לקבוע כי ייפוי הכוח יעמוד בתוקפו גם אם אודיע על רצוני לבטלו כשלא אהיה בעל כשירות לחתום על ייפוי הכוח.</p>
    <p><strong>מיודעים ומסירת מידע (יש להיחתם ע"י עורך דין ייפוי כוח מתמשך)</strong></p>
    <p>ברצוני לקבוע אדם אחד או יותר שיהיה על מיופה הכוח לדווח לו על החלטות או פעולות בנושאים ובמועדים כפי שיפורט:</p>
    <p><strong>פרטי האדם המיודע :</strong></p>
    <p>שם פרטי _________________ שם משפחה _________________</p>
    <p>מספר תעודת זהות ישראלית _________________</p>
    <p>דרכון זר (אם אין תעודת זהות ישראלית):</p>
    <p>מספר דרכון זר ארץ הנפקת דרכון _________________</p>
    <p>מספר דרכון זר _________________ ארץ הנפקת דרכון _________________</p>
    <p>טלפון _________________ כתובת דואר אלקטרוני _________________</p>
    <p>יישוב _________________ רחוב _________________ מספר _________________</p>
    <p>כניסה _________________ מיקוד _________________ מספר ת.ד _________________ מיקוד ת.ד _________________</p>
    <p><strong>הדיווח ייעשה בנושאים האלה:</strong></p>
    <p>________________________________________________________________________ ________________________________________________________________________</p>
    <p><strong>הדיווח ייעשה במועדים האלה:</strong></p>
    <p>________________________________________________________________________ ________________________________________________________________________</p>
    <p>ברצוני כי לאדם המיודע יועבר העתק מייפוי הכוח.</p>
    <p>ברצוני כי מיופה הכוח ידווח על פעולותיו לאפוטרופוס הכללי ויהיה כפוף לפיקוח של האפוטרופוס הכללי (סעיף רשות)</p>
    <p>
      אני מסכים למסור עותק מייפוי כוח זה או לאפשר עיון בו ,לכל מטפל כהגדרתו בחוק זכויות החולה ,התשנ"ו 1996 לשם טיפול בי - כן _________________ לא _________________
    </p>
    <p>אני מצהיר/ה כי ביום _________________ חתמתי על ייפוי כוח למתן הנחיות לטיפול רפואי.</p>
    <p>אני מצהיר/ה כי ביום _________________ הפקדתי את ייפוי הכוח למתן הנחיות לטיפול רפואי במשרד הבריאות.</p>
    <p><strong>מסירת מידע לקרובי משפחה (יש להיחתם ע"י עורך דין ייפוי כוח מתמשך)</strong></p>
    <p>קרוב משפחה = אב, אם, בן, בת, אח, אחות, סב, סבה, נכד, נכדה (ר' הגדרת קרוב בסעיף 80 לחוק)</p>
    <p>ברצוני כי קרובי משפחתי יהיו זכאים למידע לפי החוק.</p>
    <p>ברצוני להגביל את מסירת המידע לקרובי משפחתי לפי הפירוט שלהלן :</p>
    <p><strong>הגבלות על מסירת מידע לקרובי משפחה</strong></p>
    <p>סוג הקרבה _________________ שם פרטי _________________ שם משפחה _________________</p>
    <p>מספר תעודת זהות ישראלית _________________</p>
    <p>דרכון זר (אם אין תעודת זהות ישראלית):</p>
    <p>מספר דרכון זר _________________ ארץ הנפקת דרכון _________________</p>
    <p>המידע לא יימסר בנושאים האלה: __________________________________________________ _________________________________________________________________________</p>
    <p><strong>הסכמה מיוחד לבדיקה, טיפול, אשפוז פסיכיאטרי או שחרור מאשפוז כאמור לפי סעיף 32ו(ג)(2) לחוק</strong></p>
    <p>
      לאחר שקיבלתי הסברים מפסיכיאטר ,והבנתי את משמעות ההוראה הבאה ותוצאותיה - אני מבקש להורות - שמיופה הכוח יהיה מוסמך לתת הסכמה בשמי לעניינים המפורטים כאן ,גם אם
      במועד שבו תתבקש הסכמתו אתנגד לבדיקה ,לטיפול ,לאשפוז או לשחרור -
    </p>
    <p>בדיקה פסיכיאטרית</p>
    <p>טיפול פסיכיאטרי</p>
    <p>אשפוז פסיכיאטרי או לשחרור מאשפוז כאמור</p>
    <p>נדרשת חתימתו של<strong> עורך דין ייפוי כוח מתמשך</strong></p>
    `),
    secondSigner: '',
    contractPreview: parse(`<p>טופס א'</p>
    <p>(תקנה2 (א))</p>
    <p>יפוי כח מתמשך</p>
    <p>טופס זה מנוסח בלשון זכר אך מיועד לנשים וגברים כאחד</p>
    <p>פרטים מזהים של הממנה</p>
    <p>אני החתום מטה (יש להזין את השם כפי שמופיע בתעודת הזהות),</p>
    <p>שם פרטי _________________ שם משפחה _________________</p>
    <p>מספר תעודת זהות ישראלית _________________</p>
    <p>דרכון זר (אם אין תעודת זהות ישראלית):</p>
    <p>מספר דרכון זר _________________ ארץ הנפקת דרכון _________________</p>
    <p>מקום מגורים קבוע: ארץ _________________ יישוב _________________</p>
    <p><strong>פרטי התקשרות של הממנה </strong></p>
    <p><strong>אני מבקש לקבל הודעות מהאפוטרופוס הכללי באחת מהדרכים האלה: </strong></p>
    <p>(יש למלא את כל הפרטים ולסמן דרך אחת לצורך קבלת הודעות)</p>
    <p>כתובת למשלוח דואר:</p>
    <p>
      ארץ _________________ יישוב _________________רחוב _________________ מספר _________________ כניסה _________________ מיקוד _________________ מספר ת.ד
      _________________ מיקוד ת.ד _________________
    </p>
    <p>דואר אלקטרוני: _________________</p>
    <p>טלפון נייד (סימון סעיף זה מהווה הסכמה לקבלת מסרונים): _________________</p>`),
  },
];

export default previewContracts;
