const general = [
  {
    title: 'מה ההבדל בין תקנון חברה להסכם מייסדים',
    answer:
      'תקנון חברה הינו מסמך התאגדות חובה בכל חברה על פי חוק החברות תשנ"ט-1999 ותפקידו להגדיר, בין היתר, את מערכת היחסים בין החברה (שהינה ישות משפטית עצמאית) לבין בעליה. לדוגמא כמות המניות הרשומות בחברה ומה הוא תפקידה של כל מניה. הסכם מייסדים לעומת זאת אינו מסמך חובה על פי חוק ותפקידו להסדיר את מערכת היחסים והתחייבות בעלי החברה בינם לבין עצמם. לדוגמא עליו להגדיר מה תפקידו של כל מייסד ו/או מה הם התחייבויותיו. דוגמא נוספת להסדרת מערכת היחסים היא קביעה של גובה פיצויים מוסכמים במקרה של הפרת התחייבות, תהליכי בוררות וגישור מוסכמים, ענייני סודיות ועוד. ',
  },
  {
    title: 'מה זה הסכם ממון ',
    answer: `חוק יחסי ממון בין בני זוג, תשל"ג-1973 ובו הסדר איזון משאבים בפרק ב' חל אוטומטית על בני זוג נשואים (אך לא רק) וקובע כי בכל מקרה של פקיעת ו/או התרת הקשר הזוגי לרבות חלילה במקרה של פטירה או גירושין זכאי כל אחד מבני הזוג למחצית שוויים של כלל נכסי בני הזוג. במידה ובני הזוג מעוניינים כי לא יחול עליהם באופן אוטומטית הסדר איזון משאבים הקבוע בחוק הנ"ל אלא יהא ביניהם הפרדה רכושית מלאה. יהא עליהם לערוך הסכם ממון הקובע ומפרט את הרכוש הבלעדי של כל בן זוג ואופן חלוקת רכוש שהוגדר על ידי בני הזוג בהסכם ממון כמשותף במקרה של סיום הקשר הזוגי.`,
  },
  {
    title: 'מה ההבדל בין צו ירושה וצו קיום צוואה',
    answer:
      'חוק הירושה תשכ"ה-1965 קובע כי צו ירושה ינתן בכל מקרה בו נפטר לא ערך צוואה טרם עבר לעולם שכולו טוב ורכושו יחולק בין יורשיו החוקיים כמפורט בחוק, וזאת לאחר שהוגשה בקשה לרשם לענייני ירושה והאחרון המתין לפחות שבועיים טרם אפשר את צו הירושה. במקרים בהם המנוח כן השאיר צוואה המפרטת את רצונו האחרון לחלוקת רכושו או חלק מרכושו. הרשם לענייני ירושה יתן ליורשיו על פי צוואתו צו קיום צוואה.  ',
  },
  {
    title: 'איך מוכיחים ידועים בציבור',
    answer:
      'הדרך הקלה ביותר להוכחת זוג כ"ידועים בציבור" היא חתימתם של בני הזוג על תצהיר "ידועים בציבור" ו/או הסכם חיים משותפים ממון שמשרדנו עורך. במידה והזוג לא ערך תצהיר או הסכם כאמור כל מקרה יבחן לגופו לפי מספר מבחנים כגון: יש לבחון את כוונותיו של כל אחד מבני הזוג ורצינותו בקשר. לדוגמא: האם בני הזוג היו נאמנים אחד לשנייה ? האם חיו תחת קורת גג אחת ? האם ניהלו משק בית משותף ? האם קיימו יחסי אישות ? כמה זמן היו בקשר זוגי ? וכיו"ב. לכל המבחנים שהוזכרו אין תשובה אחת וייתכן כי גם אם זוג לא ניהלו משק בית משותף או לא היו נאמנים אחת לשני הם יחשבו כידועים בציבור וההפך.',
  },
  {
    title: 'מה צריך לכלול הסכם גירושין',
    answer:
      'בסיסו של הסכם גירושין אינו שונה מכל הסכם או חוזה אחר ויש לבחון ולכלול את יחסי הכוחות ואת צרכיו של כל צד. בנוסף יש לקחת בחשבון סיכונים ו/או מקרים שעלולים להתרחש לרבות מענה עבורם. כל זאת ביתר שאת החל מיום החתימה על הסכם הגירושין וכלה ביום שאחרון הילדים מגיע לגיל 21 או משתחרר מהצבא. יש לכלול את התחייבות של כל צד, לדוגמא: הגבר מתחייב ליתן גט לאישה ובנוסף לכלול פרטים טכניים כגון איך יתבצע הליך גירושין ברבנות. כמו כן, יש התייחסות ספציפית גם לנושאים הבאים: מי הם אפוטרופסיו של ילדי המשפחה לרבות אך לא רק החלטות בסוגיות של חינוך ובריאות, משמרות וזמני ראייה של כל בן זוג, מזונות וכלכלה בהתאם לקביעת המשמרות ולגיל הילדים במשפחה.',
  },
  {
    title: 'ייפוי כוח מתמשך מה זה',
    answer: `ייפוי כוח מתמשך הוא מסמך בעל תוקף משפטי שנערך על ידי עורך דין ייפוי כוח מתמשך אשר בפועל מהווה חלופה למינוי אפוטרופוס. אפשר לראות בייפוי כוח מתמשך חשיבה עתידית על האדם המייפה את כוחו. המשמעות היא דאגה לכך שכאשר ביום מן הימים שמייפה כוחו לא יהיה כשיר מבחינה בריאותית ומנטלית, יהיה מי שידאג לענייניו עבורו וזאת בכמה מישורים. ייפוי כוח מתמשך קובע מי יוכל לפעול בשם אותו אדם בתחומי בריאות, רכוש, חברה ובתחומים אישיים אחרים. 
    בעת חתימה על ייפוי כוח מתמשך ועריכתו ישנו צורך בליווי משפטי מקצועי אשר נעשה על ידי עורך דין שמוסמך עבור ייפוי כוח מתמשך וכמובן שיש להיוועץ עם עורך דין ייפוי כוח מתמשך גם בזמן גיבוש ההסכם. את ייפוי הכוח המתמשך יש להעביר לאפוטרופוס הכללי על מנת שהייפוי כוח המתמשך יקבל תוקף בבוא העת. 
    למשרדינו ישנה הכשרה מיוחדת בעריכת ייפוי כוח מתמשך להבטחת הגנה מרבית על הלקוח. 
    פנו למשרדינו כעת והבטיחו את עתידכם וביטחונכם.
    `,
  },

  {
    title: 'מה זה חוזה שכירות בלתי מוגנת',
    answer: `חוזה שכירות בלתי מוגנת היינו חוזה השכירות הנפוץ ביותר כיום בישראל. ניתן לזהות אותו לפי הסעיפים שבדרך כלל יופיעו בתחילתו. המשמעות של שכירות בלתי מוגנת הינה שלילה מהשוכר כל זכות הקבועה בהוראות חוק הגנת הדייר (נוסח משולב) תשל"ב - 1972 כגון: 

      ⦁	השוכר מצהיר כי אינו דייר מוגן בדירה לפי חוק הגנת הדייר נוסח משולב התשל"ב-1972 (להלן: "חוק הגנת הדייר") או כל חוק אחר, וכי הוראות חוק הגנת הדייר לא חל ו/או יחול עליו בכל צורה שהיא.
      ⦁	השוכר מצהיר כי הוא ו/או מי מטעמו לא שילם ו/או ישלם למשכיר ו/או מי מטעמו כל תמורה לפי הקבוע בחוק הגנת הדייר.
      סעיפים אלו באים לוודא כי השוכר לא יקבל מעמד של דייר מוגן בעל זכויות רחבות יותר בנוגע לשימוש במושכר לדוגמא: תשלום דמי מפתח במקום שכירות ו/או אפשרות להעביר זכויות השכרת המושכר בדמי מפתח ליורשו שגר איתו במשוכר.   
      `,
  },
  {
    title: 'מתי צוואה לא תקפה',
    answer: `הוראותיו של סעיף 5 לחוק הירושה תשכ"ה-1965 קובעים מי פסול לרשת את המוריש כדלקמן:
    1.מי שהורשע על שגרם במתכוון למותו של המוריש או שניסה לגרום למותו;
    2. מי שהורשע על שהעלים או שהשמיד את צוואתו האחרונה של המוריש, או שזייף אותה, או שתבע על פי צוואה מזוייפת.
    ואילו בהמשך החוק קובע מתי צוואה נחשבת לפסולה או חלקים ממנה כפסולים כדלקמן :
    ⦁	צוואה שנעשתה על ידי קטין או על ידי מי שהוכרז פסול-דין או שנעשתה בשעה שהמצווה לא ידע להבחין בטיבה של צוואה - בטלה.
    ⦁	אין צוואה נעשית אלא על ידי המצווה עצמו.
    ⦁	הוראת צוואה התולה תקפה ברצונו של אדם שאינו המצווה - בטלה.
    ⦁	הוראת צוואה שנעשתה מחמת אונס, איום, השפעה בלתי הוגנת, תחבולה או תרמית - בטלה.
    ⦁	הוראת צוואה שאין לראות מתוכה למי ציווה המצווה או מה ציווה או שאין להבין משמעותה - בטלה.
    ⦁	הוראת צוואה שביצועה בלתי חוקי, בלתי מוסרי או בלתי אפשרי - בטלה.
    ⦁	הוראת צוואה, פרט לצוואה בעל-פה, המזכה את מי שערך אותה או היה עד לעשייתה או לקח באופן אחר חלק בעריכתה, והוראת צוואה המזכה בן-זוגו של אחד מאלה - בטלה.
    `,
  }
];

const lawyer = [
  {title:"עורך דין חוזים תל אביב",answer:`אנו מתמחים בעריכת חוזים וכתיבת הסכמים. משרדנו מציע את שירותיו בכל הארץ לרבות באזורי תל אביב וירושלים. באתר ניתן לרכוש הסכמים מקיפים בתחומי משפט שונים וגם לקבל מענה און ליין מעורך דין חוזים מקצועי באופן יעיל ומהיר. צרו קשר כעת.`},
  {title:"עורך דין חוזים",answer:`מצאתם חוזה באינטרנט ואתם חושבים להשתמש בו? תחשבו שוב. רוב החוזים או הסכמים שאנו מוצאים ברחבי האינטרנט לא מגינים על זכויותיכם וזאת בלשון המעטה. חשיבותו של עורך דין חוזים היא לוודא כי אתם וזכויותיכם מוגנים באופן מקסימלי כך שבמקרה ובו הצד שכנגד יפר את החוזה שחתם מולכם לא תעמדו בפני שוקת שבורה. צרו קשר כעת עם עורך דין חוזים מקצועי ובעל ניסיון ממשרדנו.`},
  {title:"טיפ מנצח עבור כתיבת הסכמים",answer:`על עורך דין חוזים לצפות פני עתיד ולדאוג כי בעת כתיבת הסכמים הוא מתייחס למקרים העתידים להתממש כפועל יוצא מכריתת ההסכם בין הצדדים. בכתיבת הסכמים יש להביא בחשבון "מקרים ותגובות" ופיצויים מוסכמים במידה וצד לא מקיים את הוראות ההסכם. `},
  {title:"ניסוח הסכם שותפות",answer:`על ניסוח הסכם שותפות להסדיר את מערכת היחסים והתחייבות של השותפים בשותפות בינם לבין עצמם. לדוגמא עליו להגדיר מה תפקידו של כל שותף או מה הם התחייבויותיו. דוגמא נוספת היא `},

]
export {general,lawyer}