const general = [
  {
    relatedContract: null,
    category: 'כללי',
    title: 'מה ההבדל בין תקנון חברה להסכם מייסדים',
    answer:
      'תקנון חברה הינו מסמך התאגדות חובה בכל חברה על פי חוק החברות תשנ"ט-1999 ותפקידו להגדיר, בין היתר, את מערכת היחסים בין החברה (שהינה ישות משפטית עצמאית) לבין בעליה. לדוגמא כמות המניות הרשומות בחברה ומה הוא תפקידה של כל מניה. הסכם מייסדים לעומת זאת אינו מסמך חובה על פי חוק ותפקידו להסדיר את מערכת היחסים והתחייבות בעלי החברה בינם לבין עצמם. לדוגמא עליו להגדיר מה תפקידו של כל מייסד ו/או מה הם התחייבויותיו. דוגמא נוספת להסדרת מערכת היחסים היא קביעה של גובה פיצויים מוסכמים במקרה של הפרת התחייבות, תהליכי בוררות וגישור מוסכמים, ענייני סודיות ועוד. ',
  },
  {
    relatedContract: null,
    category: 'כללי',
    title: 'מה זה הסכם ממון ',
    answer: `חוק יחסי ממון בין בני זוג, תשל"ג-1973 ובו הסדר איזון משאבים בפרק ב' חל אוטומטית על בני זוג נשואים (אך לא רק) וקובע כי בכל מקרה של פקיעת ו/או התרת הקשר הזוגי לרבות חלילה במקרה של פטירה או גירושין זכאי כל אחד מבני הזוג למחצית שוויים של כלל נכסי בני הזוג. במידה ובני הזוג מעוניינים כי לא יחול עליהם באופן אוטומטית הסדר איזון משאבים הקבוע בחוק הנ"ל אלא יהא ביניהם הפרדה רכושית מלאה. יהא עליהם לערוך הסכם ממון הקובע ומפרט את הרכוש הבלעדי של כל בן זוג ואופן חלוקת רכוש שהוגדר על ידי בני הזוג בהסכם ממון כמשותף במקרה של סיום הקשר הזוגי.`,
  },
  {
    relatedContract: null,
    category: 'כללי',
    title: 'מה ההבדל בין צו ירושה וצו קיום צוואה',
    answer:
      'חוק הירושה תשכ"ה-1965 קובע כי צו ירושה ינתן בכל מקרה בו נפטר לא ערך צוואה טרם עבר לעולם שכולו טוב ורכושו יחולק בין יורשיו החוקיים כמפורט בחוק, וזאת לאחר שהוגשה בקשה לרשם לענייני ירושה והאחרון המתין לפחות שבועיים טרם אפשר את צו הירושה. במקרים בהם המנוח כן השאיר צוואה המפרטת את רצונו האחרון לחלוקת רכושו או חלק מרכושו. הרשם לענייני ירושה יתן ליורשיו על פי צוואתו צו קיום צוואה.  ',
  },
  {
    relatedContract: null,
    category: 'כללי',
    title: 'איך מוכיחים ידועים בציבור',
    answer:
      'הדרך הקלה ביותר להוכחת זוג כ"ידועים בציבור" היא חתימתם של בני הזוג על תצהיר "ידועים בציבור" ו/או הסכם חיים משותפים ממון שמשרדנו עורך. במידה והזוג לא ערך תצהיר או הסכם כאמור כל מקרה יבחן לגופו לפי מספר מבחנים כגון: יש לבחון את כוונותיו של כל אחד מבני הזוג ורצינותו בקשר. לדוגמא: האם בני הזוג היו נאמנים אחד לשנייה ? האם חיו תחת קורת גג אחת ? האם ניהלו משק בית משותף ? האם קיימו יחסי אישות ? כמה זמן היו בקשר זוגי ? וכיו"ב. לכל המבחנים שהוזכרו אין תשובה אחת וייתכן כי גם אם זוג לא ניהלו משק בית משותף או לא היו נאמנים אחת לשני הם יחשבו כידועים בציבור וההפך.',
  },
  {
    relatedContract: null,
    category: 'כללי',
    title: 'מה צריך לכלול הסכם גירושין',
    answer:
      'בסיסו של הסכם גירושין אינו שונה מכל הסכם או חוזה אחר ויש לבחון ולכלול את יחסי הכוחות ואת צרכיו של כל צד. בנוסף יש לקחת בחשבון סיכונים ו/או מקרים שעלולים להתרחש לרבות מענה עבורם. כל זאת ביתר שאת החל מיום החתימה על הסכם הגירושין וכלה ביום שאחרון הילדים מגיע לגיל 21 או משתחרר מהצבא. יש לכלול את התחייבות של כל צד, לדוגמא: הגבר מתחייב ליתן גט לאישה ובנוסף לכלול פרטים טכניים כגון איך יתבצע הליך גירושין ברבנות. כמו כן, יש התייחסות ספציפית גם לנושאים הבאים: מי הם אפוטרופסיו של ילדי המשפחה לרבות אך לא רק החלטות בסוגיות של חינוך ובריאות, משמרות וזמני ראייה של כל בן זוג, מזונות וכלכלה בהתאם לקביעת המשמרות ולגיל הילדים במשפחה.',
  },
  {
    relatedContract: null,
    category: 'כללי',
    title: 'ייפוי כוח מתמשך מה זה',
    answer: `ייפוי כוח מתמשך הוא מסמך בעל תוקף משפטי שנערך על ידי עורך דין ייפוי כוח מתמשך אשר בפועל מהווה חלופה למינוי אפוטרופוס. אפשר לראות בייפוי כוח מתמשך חשיבה עתידית על האדם המייפה את כוחו. המשמעות היא דאגה לכך שכאשר ביום מן הימים שמייפה כוחו לא יהיה כשיר מבחינה בריאותית ומנטלית, יהיה מי שידאג לענייניו עבורו וזאת בכמה מישורים. ייפוי כוח מתמשך קובע מי יוכל לפעול בשם אותו אדם בתחומי בריאות, רכוש, חברה ובתחומים אישיים אחרים. 
    בעת חתימה על ייפוי כוח מתמשך ועריכתו ישנו צורך בליווי משפטי מקצועי אשר נעשה על ידי עורך דין שמוסמך עבור ייפוי כוח מתמשך וכמובן שיש להיוועץ עם עורך דין ייפוי כוח מתמשך גם בזמן גיבוש ההסכם. את ייפוי הכוח המתמשך יש להעביר לאפוטרופוס הכללי על מנת שהייפוי כוח המתמשך יקבל תוקף בבוא העת. 
    למשרדינו ישנה הכשרה מיוחדת בעריכת ייפוי כוח מתמשך להבטחת הגנה מרבית על הלקוח. 
    פנו למשרדינו כעת והבטיחו את עתידכם וביטחונכם.
    `,
  },

  {
    relatedContract: null,
    category: 'כללי',
    title: 'מה זה חוזה שכירות בלתי מוגנת',
    answer: `חוזה שכירות בלתי מוגנת היינו חוזה השכירות הנפוץ ביותר כיום בישראל. ניתן לזהות אותו לפי הסעיפים שבדרך כלל יופיעו בתחילתו. המשמעות של שכירות בלתי מוגנת הינה שלילה מהשוכר כל זכות הקבועה בהוראות חוק הגנת הדייר (נוסח משולב) תשל"ב - 1972 כגון: 

      ⦁	השוכר מצהיר כי אינו דייר מוגן בדירה לפי חוק הגנת הדייר נוסח משולב התשל"ב-1972 (להלן: "חוק הגנת הדייר") או כל חוק אחר, וכי הוראות חוק הגנת הדייר לא חל ו/או יחול עליו בכל צורה שהיא.
      ⦁	השוכר מצהיר כי הוא ו/או מי מטעמו לא שילם ו/או ישלם למשכיר ו/או מי מטעמו כל תמורה לפי הקבוע בחוק הגנת הדייר.
      סעיפים אלו באים לוודא כי השוכר לא יקבל מעמד של דייר מוגן בעל זכויות רחבות יותר בנוגע לשימוש במושכר לדוגמא: תשלום דמי מפתח במקום שכירות ו/או אפשרות להעביר זכויות השכרת המושכר בדמי מפתח ליורשו שגר איתו במשוכר.   
      `,
  },
  {
    relatedContract: null,
    category: 'כללי',
    title: 'מתי צוואה לא תקפה',
    answer: `הוראותיו של סעיף 5 לחוק הירושה תשכ"ה-1965 קובעים מי פסול לרשת את המוריש כדלקמן:
    1.מי שהורשע על שגרם במתכוון למותו של המוריש או שניסה לגרום למותו;
    2. מי שהורשע על שהעלים או שהשמיד את צוואתו האחרונה של המוריש, או שזייף אותה, או שתבע על פי צוואה מזוייפת.
    ואילו בהמשך החוק קובע מתי צוואה נחשבת לפסולה או חלקים ממנה כפסולים כדלקמן :
    ⦁	צוואה שנעשתה על ידי קטין או על ידי מי שהוכרז פסול-דין או שנעשתה בשעה שהמצווה לא ידע להבחין בטיבה של צוואה - בטלה.
    ⦁	אין צוואה נעשית אלא על ידי המצווה עצמו.
    ⦁	הוראת צוואה התולה תקפה ברצונו של אדם שאינו המצווה - בטלה.
    ⦁	הוראת צוואה שנעשתה מחמת אונס, איום, השפעה בלתי הוגנת, תחבולה או תרמית - בטלה.
    ⦁	הוראת צוואה שאין לראות מתוכה למי ציווה המצווה או מה ציווה או שאין להבין משמעותה - בטלה.
    ⦁	הוראת צוואה שביצועה בלתי חוקי, בלתי מוסרי או בלתי אפשרי - בטלה.
    ⦁	הוראת צוואה, פרט לצוואה בעל-פה, המזכה את מי שערך אותה או היה עד לעשייתה או לקח באופן אחר חלק בעריכתה, והוראת צוואה המזכה בן-זוגו של אחד מאלה - בטלה.
    `,
  },
  {
    relatedContract: 'ייפוי כח מתמשך',
    category: 'כללי',
    title: `ייפוי כוח מתמשך מה זה`,
    answer: `מסמך משפטי שבו אדם קובע כיצד יתנהלו חייו, רכושו וטיפולו הרפואי במקרה ולא יהא כשיר וקוגניטיבי יותר להחליט לגביהם וזאת על ידי מינוי איש אמון (או יותר) שידאג לכך. 
    אנו סבורים כי על כל אדם לערוך ייפויי כוח מתמשך המפרט את רצונותיו לפרטי פרטים במצב וחלילה הפכה דעתו להיות לא צלולה. עריכת ייפוי כוח מתמשך עוזרת ומסייעת לסביבתו הקרובה של מוסר ייפוי הכוח בקבלת החלטות מהותיות וחשובות לפי רצונו ומונעת חילוקי דעות וסכסוכים במשפחתו במצב רגיש זה. לדוגמא: אילו טיפולים רפואיים הוא מסכים לעבור או באילו מוסדות רפואיים הוא בוחר להתאשפז, איך לממן את טיפוליו הרפואיים, מי יקבל עדכון בגין מצבו הרפואי, ניהול עסקיו בעודו בחיים אך לא כשיר וקוגניטיבי, סוגיות הקשורות לטיפול בילדיו הקטנים וכן כל הוראה אחרת שהיה מעוניין שתתקיים. 
    `,
  },
  {
    relatedContract: 'ייפוי כח מתמשך',
    category: 'כללי',
    title: `מה ההבדל בין ייפוי כוח רגיל לבין ייפוי כוח מתמשך?`,
    answer: `ייפוי כוח רגיל מיועד עבור מינוי איש אמון לכמעט כל פעולה הקשורה בחיי היומיום לדוגמא: העברת בעלות ברכב, משיכת חבילה מהדואר וכיו"ב. ייפוי כוח מתמשך רלוונטי אך ורק למצבים שבהם הממנה אינו כשיר קוגניטיבי לבצע החלטות הקשורות בעצמו. 
    תוקפו של ייפוי כוח רגיל הוא עד עד חצי שנה ואילו ייפוי כוח מתמשך הוא למשך כל התקופה שבה הממנה אינו כשיר קוגניטיבי.
    מרגע שאדם הופך להיות לא כשיר קוגניטיבי ייפוי כוח רגילים עתידים להתבטל אוטומטית בשונה מייפוי כוח מתמשך שבאותו העת נכנס לתוקף. 
    `,
  },
  {
    relatedContract: 'ייפוי כח מתמשך',
    category: 'כללי',
    title: `עורך הדין ייפוי כוח מתמשך
    `,
    answer: `יפוי כח מתמשך יכול להיערך ולהיחתם אך ורק בפני עורך דין ייפוי כוח מתמשך שאין לו עניין אישי בייפוי הכוח ושעבר הכשרה מקצועית מטעם האפוטרופוס הכללי. `,
  },
  {
    relatedContract: 'ייפוי כח מתמשך',
    category: 'כללי',
    title: `הפקדת ייפוי כוח מתמשך`,
    answer: `לאחר עריכת וחתימת הממנה בפני עורך דין ייפוי כוח מתמשך על ייפוי כוח מתמשך. יפקיד עורך הדין את ייפוי הכוח באופן מקוון דרך המערכת הממוחשבת של האפוטרופוס הכללי, כשהוא חתום אלקטרונית על ידיו.`,
  },
  {
    relatedContract: 'ייפוי כח מתמשך',
    category: 'כללי',
    title: `מה ההבדל בין ייפוי כוח מתמשך למינוי אפוטרופוס`,
    answer: `הליך ייפוי כוח מתמשך הינו הליך חדש יחסית ונועד כדי לצמצם את הליך מינוי האפוטרופוס (הישן יותר) על ידי בתי המשפט. ההבדל המשמעותי בין שניהם הוא שהממנה עורך וחותם בעצמו את ייפוי כוח מתמשך כשדעתו צלולה וקוגניטיבית בניגוד למינוי אפוטרופוס שמתבצע על ידי בית המשפט לאחר שהאדם הפך לסיעודי ודעתו אינה צלולה. `,
  },
  {
    relatedContract: 'הסכם שותפות',
    category: 'כללי',
    title: `מהו הסכם שותפות`,
    answer: `הסכם שותפות (הסכם שותפות לא רשומה) הינו הסכם משפטי מחייב שבו לפחות שני שותפים מתחייבים לשתף פעולה יחד להצלחת מיזם כזה או אחר. בהסכם שותפות פשוט תפורט מטרת השותפות ותקופת חיי השותפות וכן יפורטו הזכויות, החובות וההתחייבויות של כל שותף. הסכם שותפות טוב הוא הסכם צופה פני עתיד הקובע פתרונות לבעיות שהשותפות עלולה להיתקל בהם בהמשך הדרך לרבות פירוק השותפות, קביעת פיצוי מוסכם במידה ומי מהצדדים הפר את הוראותיו של הסכם השותפות וכו'. דוגמאות להסכמי שותפות - הסכם שותפות במסעדה, הסכם שותפות בעסק, הסכם שותפות עוסק מורשה וכיו"ב. `,
  },
  {
    relatedContract: 'הסכם שותפות',
    category: 'כללי',
    title: `
    איך עושים הסכם שותפות 
    `,
    answer: `יש להגדיר את השותפים ואת יחסי הכוחות ביניהם.
    מה היא תרומתו של כל שותף לשותפות - לדוגמא: ניסיון וידע, חנות עם לוקיישן טוב, שעות עבודה, כסף וכיו"ב. כפועל יוצא מכך יש להגדיר מה תפקידו והתחייבויותיו של כל שותף בשותפות.
    קביעת הוראות ניהול לשותפות - תקשורת עם ספקים, שעות פתיחה, נהלי משמרת וכו'.
    פירוט חולשות השותפות ומציאת פתרונות עבורם. 
    קביעת פיצוי מוסכם בנוגע להפרות הסכם השותפות על ידי השותפים.
    `,
  },
  {
    relatedContract: 'הסכם שותפות',
    category: 'כללי',
    title: `מה כולל הסכם שותפות`,
    answer: `פרטים אישיים של השותפים.
    מה הם התנאים המקדימים להסכם השותפות.
    שם השותפות ומיקום משרדה הרשום.
    תקופת תוקף הסכם השותפות.
    מהות ומטרות השותפות. 
    היבטים פיננסים, חובות וזכויות כלכליות.
    התחייבויות הצדדים, חלוקת עבודה ותפקידים.
    בוררות ופתרון מחלוקות.
    סוגיות הקשורות לפירוק השותפות.
    סודיות ואי תחרות בין השותפים.
    `,
  },
  {
    relatedContract: 'הסכם מייסדים',
    category: 'חברות וסטארט אפ',
    title: `מהו הסכם מייסדים`,
    answer: `הסכם מייסדים או הסכם מייסדים סטארט אפ הוא הסכם משפטי שמטרתו להגדיר את מערכת היחסים, התחייבויות וחלוקת העבודה בין כל מייסד בהקמת חברה בע"מ או הקמת סטארט אפ. הסכם מייסדים צריך לצפות פני עתיד ולהגדיר בין היתר את אופן פירוק החברה או הסטארט אפ, התחייבות לסודיות, אי תחרות ופיצוי מוסכם על הצדדים במקרה של הפרת הוראותיו.`,
  },
  {
    relatedContract: 'הסכם מייסדים',
    category: 'חברות וסטארט אפ',
    title: `מה ההבדל בין תקנון חברה להסכם מייסדים`,
    answer: `בניגוד להסכם מייסדים תקנון חברה הינו מסמך התאגדות חובה בכל חברה. תקנון החברה מגדיר את מערכת היחסים בין החברה שהינה ישות משפטית עצמאית לבין בעליה, כגון: כמות המניות הרשומות בחברה ומה היא תפקידה של כל מניה. הסכם מייסדים מגדיר ומסדיר את מערכת היחסים והתחייבות בעלי החברה, לדוגמא: מה תפקידו והתחייבויותיו של כל אחד מהם, פיצויים מוסכמים במקרה של הפרת התחייבות, תהליכי בוררות וגישור מוסכמים, ענייני סודיות ועוד. `,
  },
  {
    relatedContract: 'הסכם מייסדים',
    category: 'חברות וסטארט אפ',
    title: `מה כולל הסכם מייסדים`,
    answer: `פרטים אישיים של המייסדים ובעלי מניות בחברה. הסכם מייסדים בעלי מניות בחברה
    תנאים להקמת החברה - התחייבויות הצדדים לתום לב, הגינות וכיו"ב.
    חובות וזכויות כלכליות - כמה ישקיע כל צד בחברה, קביעת מנגנוני הגנה מפני חלוקת מניות לעובדים, תנאים להכנסת משקיע חדש וכו'.
    התחייבויות המייסדים, חלוקת עבודה ותפקידים - על מה יהא אחראי כל מייסד בחברה, נהלי עבודה, התחייבות לעבוד רק בחברה.
    בוררות ופתרון מחלוקות. 
    פירוק החברה - קווים מנחים לפירוק החברה או הסטארט אפ במידה והמייסדים יהיו מעוניינים בכך.
    סודיות ואי תחרות- סעיף סודיות על סודות מסחריים של החברה ואי תחרות המייסדים בחברה במידה ואחד מהם יפרוש ממנה.  
    `,
  },
  {
    relatedContract: 'ייפוי כח מתמשך',
    category: 'כללי',
    title: `עקרונות הסכם מייסדים `,
    answer: `הסכם מייסדים בעלי מניות בחברה יגדיר את החובות והזכויות הכלכליות בין בעלי המניות לרבות את מערכת היחסים, חלוקת העבודה והתחייבויותיו של כל מייסד בהקמת חברה או הקמת סטארט אפ. 
    לצפות פני עתיד במציאת פתרונות לקשיים שהחברה או הסטארט אפ עלולים להתמודד בהמשך הדרך לרבות התחייבויות לפיצוי מוסכם, שמירת סודיות, אי תחרות וכיו"ב.
    `,
  },
  {
    relatedContract: 'הסכם סודיות',
    category: 'כללי',
    title: `הסכם סודיות מה זה`,
    answer: `הסכם סודיות היינו הסכם משפטי מחייב שנערך בין מוסר ומקבל המידע ובו הגדרות של המידע הסודי, התחייבויות הצדדים לשמירתו וגם סעיף פיצוי מוסכם במידה והמידע הסודי לא ישמר כראוי. דוגמאות להסכמי סודיות: הסכם סודיות סטארט אפ, הסכם סודיות הדדי, הסכם סודיות קניין רוחני, הסכם סודיות שכר, הסכם סודיות לעובד.
    ההגדרה של "מידע סודי" היא כל מידע פרטי שבעליו או מוסרו קבעו שאין לגלותו לאיש מלבד מקבל המידע או מי מטעמו. דוגמאות למידע סודי במגזר העסקי: סודות מסחריים, מסמכים לסוגיהם, קשרים עסקיים, מידע אודות מתחרים, רעיונות לפטנטים וכו'. דוגמאות למידע סודי במסגרת עובד ומעביד: סודות החברה, תוכניות עתידיות של החברה, רשימת לקוחות החברה וכיו"ב.`,
  },
  {
    relatedContract: 'הסכם סודיות',
    category: 'כללי',
    title: `מה צריך לכלול הסכם סודיות`,
    answer: `הגדרת הצדדים - תחילה יש להגדיר את הצדדים להסכם סודיות ואת יחסי הכוחות ביניהם.
    הגדרת מידע סודי - המידע הסודי שמוסר המידע מעוניין לשמור במסגרת הסכם סודיות. 
    תוקף הסכם הסודיות - מהי תקופת התחייבות הצדדים לשמירת המידע הסודי.
    התחייבות מקבל המידע - התחייבויות כגון כיצד עליו לשמור פיזית על המידע. 
    פיצוי מוסכם - במידה ומקבל המידע התרשל בשמירת המידע ובוצעה עוולת גזל סוד מסחרי כמפורט בהוראות חוק עוולות מסחריות, תשנ"ט-1999.
    אכיפת הסכם הסודיות במקרה של הפרה - מי רשאי או מי מוסכם על הצדדים לדון במקרה של הפרת הסכם סודיות. לדוגמא: בית משפט, בורר, או, מגשר. 
    `,
  },
  {
    relatedContract: 'הסכם סודיות',
    category: 'כללי',
    title: `האם אני מחויב לשמור על סודות המעסיק במידה ולא חתמתי על הסכם סודיות 
    `,
    answer: `כן, ההלכה בישראל קובעת חד משמעית כי אין חובה למעסיק להחתים את עובדיו על הסכם סודיות לרבות סעיפי סודיות בהסכם העבודה. חובתו של העובד לשמור על סודותיו של המעסיק נובעת מחובת הנאמנות, האמון ותום הלב שהעובד חב כלפי מעסיקו. חובתו לסודיות חלה גם לאחר שסיים את עבודתו אצל המעסיק. במידה והעובד הפר את חובתו יהא ניתן לתבוע אותו לפיצויים עקב גזל סוד מסחרי.`,
  },
  {
    relatedContract: 'הסכם סודיות',
    category: 'כללי',
    title: `חתמתי על הסכם אי תחרות האם אני מחויב? `,
    answer: `התשובה לכך אינה מוחלטת היות ויש התנגשות בין זכות העיסוק של העובד לבין זכות המעסיק לשמירה על סודות מסחריים ועקרון "פקטה סונט סרבנדה" (חוזים יש לקיים). לכן, יש לבחון כל מקרה לגופו לדוגמא: האם העובד קיבל מענק מיוחד עבור התחייבותו? האם בוצעה הכשרה יקרה ומיוחדת? לאיזה תקופת הקפאה מחויב העובד בהסכם אי תחרות?  להלן דוגמאות לסוגי הסכמי אי תחרות: הסכם סודיות ואי תחרות, הסכם אי תחרות פרילנסר, הסכם אי תחרות בין שותפים.    `,
  },
  {
    relatedContract: 'הסכם עבודה עם קבלן',
    category: 'כללי',
    title: `מה כולל הסכם עם קבלן
    `,
    answer: `פרטים אישיים אודות הקבלן והמזמין.
    תנאים מקדימים להסכם כגון כי הקבלן פועל בתום לב, הצהרה והתחייבות של הקבלן כי יש בידיו כל האישורים הנדרשים לביצוע הפרויקט.
    תיאור העבודה ולוחות זמנים - תיאור העבודה ולוחות הזמנים לכל שלב יופיעו כנספחים להסכם עם קבלן. 
    התחייבויות והצהרות הקבלן - החלק המשמעותי בהסכם הכולל את מלוא התחייבויותיו של הקבלן כלפי המזמין.
    תמורה - בהתאם לנספח לוחות הזמנים כיצד המזמין ישלם לקבלן.
    בניית שלד בניין מגורי המזמין - שלב קריטי במהלך עבודתו של הקבלן בו יש לפרט בהסכם עם הקבלן הגנות רבות על זכויות המזמין במידה והקבלן טועה בזוויות הבניין, חגורות הבניין וכיו"ב.     
    מינוי מפקח מטעם המזמין - משרדנו מעניק שירות פיקוח חיצוני הדואג שהקבלן יקיים את מלוא פרטיו של הסכם מול הקבלן.
    בוררות ופתרון מחלוקות. 
    הפסקת עבודה - מחשבה צופה פני עתיד על מקרים בהם הקבלן יפסיק את עבודתו אם באופן יזום מצד המזמין או עקב רצונו ו/או צרכיו של הקבלן. 
    בטחונות, ביטוח ושיפוי.
    ערבות בדק.
    `,
  },
  {
    relatedContract: 'הסכם עבודה עם קבלן',
    category: 'כללי',
    title: `למה חשוב להתייעץ עם עורך דין בטרם חתימה על הסכם עבודה עם קבלן
    `,
    answer: `בניית בית היא ללא ספק ההוצאה הגדולה ביותר לכל משק בית בישראל. בפרויקט שכזה חשוב לוודא כי תזכו לקבל את מלוא זכויותכם בגין סכומי הכסף הגבוהים שאתם עתידים לשלם. לרוב, הסכמי עבודה מטעם הקבלן מקפחים את זכויות המזמין ולא כוללים ערבות מספקת לביצוע עבודתו של הקבלן לעמידה בלוחות הזמנים והאיכות הנדרשת בפרויקטים שכאלו. כמו כן, הסכמי עבודה מטעם הקבלן אינם צופים פני עתיד בנוגע לבעיות שיתכן ויקרו במהלך עבודתו של הקבלן לרבות פתרונם.     `,
  },
  {
    relatedContract: 'הסכם עבודה עם קבלן',
    category: 'כללי',
    title: `למה חשוב למנות מפקח חיצוני `,
    answer: `חשוב למנות מפקח חיצוני מכיוון שתפקידו לדאוג כי הקבלן יקיים את הבטחותיו שחתם עליהם בהסכם העבודה לרבות לוחות זמנים, שיטת עבודה, שימוש בחומרים איכותיים וכיו"ב. מינוי מפקח חיצוני בעל ניסיון יסיר ממכם דאגות בנוגע לביצוע טיב עבודתו של הקבלן ויוודא כי הקבלן או מי מטעמו לא "מעגל פינות". צרו קשר כעת עם משרדנו וקבלו הצעה לשירות מפקח חיצוני שידאג למלוא זכויותכם כפי שנקבעו בהסכם עבודה עם קבלן.`,
  },
  {
    relatedContract: 'הסכם עבודה עם קבלן',
    category: 'כללי',
    title: `הסכמים נוספים שמשרדנו נותן מענה בתחום השיפוצים`,
    answer: `הסכם עבודה עם קבלן שיפוצים, הסכם עבודה עם קבלן ריצוף, הסכם עבודה עם קבלן צבע, הסכם עבודה עם קבלן שלד, הסכם עבודה עם קבלן איטום, הסכם עבודה עם קבלן חשמל, הסכם עבודה עם קבלן שיפוץ, הסכם עבודה עם קבלן אינסטלציה, הסכם עבודה עם קבלן אלומיניום. `,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `האם חובה לחתום על חוזה עבודה`,
    answer: `אי חתימה על חוזה עבודה לא מהווה עבירה על החוק וזאת מכיוון שאין חוק או תקנה המחייבת מעסיק להחתים עובד על הסכם עבודה או חוזה העסקה. עם זאת, על פי הוראותיו של חוק חוק הודעה לעובד ולמועמד לעבודה, תשס"ב-2002 חובה על המעסיק למסור הודעה בכתב לעובד תוך 30 יום ובה יפרט את תנאי עבודתו כגון: תאריך תחילת העבודה, תיאור עיקרי התפקיד, סך כל התשלומים המשתלמים לעובד כשכר עבודה, מועדי תשלום השכר וכיו"ב.`,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `הפרת חוזה עבודה מצד העובד `,
    answer: `במקרה של פיטורי עובד עקב הפרת חוזה עבודה, חמורה ככל שתהא, המעסיק מחוייב בשימוע בהתאם לפסיקה של בית הדין הארצי לעבודה ומתן הודעה מוקדמת כמפורט בחוק הודעה מוקדמת לפיטורים ולהתפטרות, תשס"א-2001.
    בכל מקרה של הפרת חוזה עבודה בידי העובד חובתו של המעסיק להקטין את הנזק שנוצר עקב ההפרה, ככל וישנו.
    יש לוודא כי הסיבה שבגינה העובד הפר את חוזה העבודה אינה כוללה בזכויותיו הקוגנטיות כעובד או זכויות החלים עליו מכוח צו הרחבה או הסכם קיבוצי. 
    למעסיק אסור לקזז או להפחית כל סכום המגיע לעובד, גם במידה של פיצוי מוסכם. במקרה שהמעסיק ניזוק מהפרת חוזה עבודתו של העובד יהא עליו לתבוע את פיצויו מבית המשפט.
    `,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `הפרת חוזה עבודה מצד המעסיק`,
    answer: `הסיבות העיקריות להפרת חוזה עבודה מצד המעסיק הן בעקבות שלילת תנאים וזכויות סוציאליות מהעובד או עקב התעמרותו בעובד.
    הפרת חוזה עבודה לרבות ביטולו מסיבות של תהליכי הריון אסורה. החוק קובע כי מעסיק לא רשאי לפטר עובדת בהריון, או, במהלך חופשת לידה ואף 60 יום אחרי. החוק קובע גם איסורים על פיטורין בתהליכי פונדקאות, אימוץ, טיפולי פוריות ואומנה.
    מעסיק אינו יכול להפר חוזה עבודה או לבטל חוזה עבודה במהלך היעדרותו של עובד מהעבודה עקב חופשת מחלתו ואינו יכול לבקש ממנו לבצע פעולות הקשורות לעבודה במהלך אותה התקופה.
    לא ניתן לבטל חוזה עבודה או להפר תנאי חוזה עבודה כתוצאה משירות מילואים של העובד ואף 30 יום מתום שירותו. 
    לא ניתן לבטל חוזה עבודה או להפר תנאי חוזה עבודה כתוצאה מדיווחו של העובד על כשלים ואי סדרים של הממונה עליו במסגרת עבודתו.
    `,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `שינוי חוזה עבודה `,
    answer: `שינוי תנאי או סעיפי חוזה עבודה אישי אינם ניתנים לשינוי באופן חד צדדי. שינוי תנאים, סעיפים, התחייבות וכיו"ב בחוזה העבודה צריכים להתקבל פה אחד בין הצדדים. `,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `בדיקת חוזה עבודה`,
    answer: `משרדנו יבדוק את מלוא פרטיו של חוזה העבודה האישי שלך ויעניק לך חוות דעת מפורטת על זכויותיך וחובותיך כפי שמופיע בחוזה העבודה. במידה ונמצא כי חוזה העבודה האישי קיפח את זכויותיך נציע לך כלים אפקטיבים ודרכי פעולה שימצו את כל הזכויות והתנאים המגיעים לך.`,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `סעיף 14 חוזה עבודה `,
    answer: `סעיף שמיטיב עם זכויותיו של העובד וקובע כי המעסיק יפריש לקרן בכל חודש את מלוא סכום הפיצויים המגיע לעובד (8.33% ממשכורתו). סכום זה יועבר לעובד במקרה של סיום עבודתו אצל המעסיק לרבות במקרה שהעובד התפטר. בדרך כלל סעיף זה לא יופיע בחוזה עבודה סטנדרטי.`,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `הפרת סעיף סודיות בחוזה עבודה`,
    answer: `ההלכה בישראל קובעת חד משמעית כי אין חובה למעסיק להחתים את עובדיו על הסכם סודיות לרבות סעיפי סודיות בחוזה העבודה. חובתו של העובד לשמור על סודותיו של המעסיק נובעת מחובת הנאמנות, האמון ותום הלב שהעובד חב כלפי מעסיקו. חובתו לסודיות חלה גם לאחר שסיים את עבודתו אצל המעסיק. במידה והעובד הפר את חובתו יהא ניתן לתבוע אותו לפיצויים עקב גזל סוד מסחרי.`,
  },
 
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `האם סעיף אי תחרות מחייב?`,
    answer: `התשובה לכך אינה מוחלטת היות ויש התנגשות בין שני זכויות. מחד, זכות העיסוק של העובד וגיסא, זכות המעסיק לשמירה על סודות מסחריים ועקרון "פקטה סונט סרבנדה" (חוזים יש לקיים). לכן יש לבחון כל מקרה לגופו, לדוגמא: האם העובד קיבל מענק מיוחד עבור התחייבותו לאי תחרות? האם בוצעה לעובד הכשרה יקרה ומיוחדת שלא יכול היה לקבל אצל מעסיק אחר? מה היא תקופת אי התחרות? `,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `חוזה עבודה דגשים`,
    answer: `לא ניתן להוסיף הוראות וסעיפים הנוגדים זכויות קוגנטיות של עובדים בין אם על פי חוק או על פי צו הרחבה והסכם קיבוצי.
    על אף שניתן לערוך ולסכם את תנאיו של חוזה עבודה סטנדרטי או חוזה העסקה בעל פה עדיף לעלות על הכתב את מלוא ההסכמות בין העובד למעביד בנוגע לתנאי העסקתו של העובד.
    רצוי לקבוע בחוזה עבודה תקופת ניסיון לבירור יכולותיו, רצינותו ואופן השתלבותו של העובד.
    הוראה בנושא התחייבותו של העובד לאי תחרות במעסיק לאחר עזיבתו עלולה להיות לא תקפה היות וזכות חופש העיסוק של העובד נפגעת.
    לא ניתן לקבוע בחוזה עבודה לעובד שעתי כי השכר בגין שעות הבסיס מכילות בתוכם גם את השכר בגין השעות הנוספות.
    `,
  },
  {
    relatedContract: 'חוזה עבודה',
    category: 'עבודה',
    title: `מה כולל חוזה עבודה`,
    answer: `פרטים יבשים אודות הצדדים.
    תנאים מקדימים - כגון הצהרת הצדדים כי אין כל מניעה לרבות ניגוד עניינים להעסקתו וחתימתו של העובד על חוזה עבודה.
    תקופת העסקה - ניתן גם לקבוע תקופת ניסיון לעובד בחוזה עבודה. 
    תפקידו ואחריותו של העובד - פירוט משימותיו במסגרת תפקידו ועבודתו של העובד. 
    שעות עבודה.
    סודיות - ניתן להוסיף סעיף סודיות על אף שהעובד מחויב לשמור על סודות מסחריים של המעסיק מתוקף חובת הנאמנות והאמון.
    הטבות ותנאי העסקה נוספים - לדוגמא רכב ו/או פלאפון על חשבון המעסיק. 
    קרן פנסיה ופיצוי פיטורים.
    סיום העסקה - לרבות סעיף בנוגע לאי תחרות במידה וההגבלה מוצדקת.
    בוררות ופתרון מחלוקות.
    `,
  },
  {
    relatedContract: 'הסכם מכר',
    category: 'מקרקעין',
    title: `הפרה יסודית של הסכם מכר
    `,
    answer: `הפרה יסודית של הסכם מכר מוגדרת בסעיף 6 לחוק החוזים (תרופות בשל הפרת חוזה), תשל"א-1970: "הפרה יסודית" – הפרה שניתן להניח לגביה שאדם סביר לא היה מתקשר באותו חוזה אילו ראה מראש את ההפרה ותוצאותיה, או הפרה שהוסכם עליה בחוזה שתיחשב ליסודית". במילים אחרות, הפרה יסודית של הסכם מכר מתקיימת כשמתגלה סיבה מהותית שלא היתה ידועה למי מהצדדים טרם החתימה על הסכם המכר ואילו היתה מתגלה הצד לא היה כורת את ההסכם. בנוסף לכך, הצדדים יכולים להסכים ביניהם על הוראות וסעיפים בהסכם שהפרתם תהווה הפרה יסודית. למידע נוסף צרו קשר עם עורך דין מקרקעין ממשרדנו.`,
  },
  {
    relatedContract: 'הסכם מכר',
    category: 'מקרקעין',
    title: `תניה גורפת של הפרה יסודית בהסכם מכר`,
    answer: `סעיף 6 לחוק החוזים (תרופות בשל הפרת חוזה), תשל"א-1970 קובע כי "תניה גורפת בחוזה העושה הפרות להפרות יסודיות ללא הבחנה ביניהן, אין לה תוקף אלא אם היתה סבירה בעת כריתת החוזה". כלומר, לא ניתן להוסיף סעיף בהסכם מכר המורה כי כל הפרה של סעיף בו עולה לכדי הפרה יסודית המזכה את הצד השני בביטול ההסכם, אלא אם היתה סבירה בעת כריתת החוזה.`,
  },
  {
    relatedContract: 'הסכם מכר',
    category: 'מקרקעין',
    title: `ביטול הסכם מכר`,
    answer: `סעיף 7(א) לחוק החוזים (תרופות בשל הפרת חוזה), תשל"א-1970 קובע כי ביטול הסכם מכר יתאפשר עקב הפרה יסודית של ההסכם. סעיף 7(ב) לחוק קובע כי במידה והפרת החוזה לא יסודית, זכאי הנפגע לבטל את החוזה לאחר שנתן תחילה למפר ארכה לקיומו והחוזה לא קויים תוך זמן סביר לאחר מתן הארכה, זולת אם בנסיבות העניין היה ביטול החוזה בלתי צודק.`,
  },
  {
    relatedContract: 'הסכם מכר',
    category: 'מקרקעין',
    title: `מה זה הסכם מכר`,
    answer: `הסכם מכר הינו מסמך משפטי מחייב בין צדדים המעוניינים למכור ולקנות מקרקעין. סעיף 8 לחוק המקרקעין התשכ"ט-1969 קובע כי כל עסקה במקרקעין תעשה בהסכם בכתב וזאת בניגוד לשאר ההסכמים שיכולים להיכרת גם בעל פה. תפקידה של דרישת הכתב היא לוודא כי פרטי ההסכם בין הצדדים יהיו ברורים וודאים. `,
  },
  {
    relatedContract: 'הסכם מכר',
    category: 'מקרקעין',
    title: `מה כולל הסכם מכר  `,
    answer: `פרטים אישיים של הצדדים
    תנאים מקדימים להסכם מכר דירה - כגון: שלא קיים דייר מוגן בדירה.
    הצהרות והתחייבות המוכר - לדוגמא: שהוא בעל מלוא הזכויות לקיים עסקה בממכר
    הצהרות והתחייבות הקונה - לדוגמא: שבדק את מערכות הדירה והוא מאשר וקונה את הדירה במצבה הנוכחי ולא יהא לא טענה או מענה בנוגע למצבה.
    העברת כספי התמורה - פרטים בנוגע להעברת התשלום למוכר לפי קצב התקדמות עסקת הסכם המכר.
    מיסים - פירוט והבהרות בנוגע לתשלום מיסי עסקת המכר לרבות מס רכישה ומס שבח. 
    הגדרת פיצוי מוסכם וסעיפים שהפרתם עולים לכדי פיצוי מוסכם.
    `,
  },
  {
    relatedContract: 'הסכם מכר',
    category: 'מקרקעין',
    title: `מהו הסכם מכר ללא תמורה`,
    answer: `הינו מסמך משפטי מחייב בין צדדים המעוניינים להעביר ללא תמורה (במתנה) אחד לשני מקרקעין. בהסכמי מכר ללא תמורה לעיתים מופיעים סעיפים בעלי תנאי מתלה שעליו להתממש כדי שהסכם המכר ללא תמורה יהא בתוקף. לדוגמא: מעביר במתנה המתלה את הסכם מכר ללא תמורה בכך שהמקבל יתחתן.  `,
  },
  {
    relatedContract: 'הסכם שיתוף במקרקעין',
    category: 'מקרקעין',
    title: `מה זה מושע`,
    answer: `פירוש המילה "מושע" או "מושה" בטורקית היא שותפות. נוהג ה"מושע" הועבר בירושה מחוק הקרקעות העותומני שהיה נהוג בישראל לפני קום המדינה וחוק המקרקעין. בישראל המילה "מושע" מגדירה קרקע משותפת שבה לכל אחד מהשותפים בה יש חלק בלתי מסוים כלומר לא ספציפי. `,
  },
  {
    relatedContract: 'הסכם שיתוף במקרקעין',
    category: 'מקרקעין',
    title: `מה זה קרקע משותפת`,
    answer: `קרקע משותפת היא חלקת קרקע שלא בוצע בה הליך של חלוקה ושיוך בטאבו ולכן, חלקו של כל שותף בקרקע הוא בלתי מסוים כלומר לא ספציפי. שותפים לקרקע משותפת יכולים לערוך ביניהם הסכם שיתוף במקרקעין בו הם יפרטו על פי תשריט הקרקע את החלק הספציפי של כל שותף ואת השטח המשותף לשני השותפים יחדיו לדוגמא, בהסכם שיתוף במקרקעין דו משפחתי. על חלקת הקרקע יכולה להתקיים כל צורות השימוש כגון: בניין מגורים, או, קרקע חקלאית.`,
  },
  {
    relatedContract: 'הסכם שיתוף במקרקעין',
    category: 'מקרקעין',
    title: `מה זה הסכם שיתוף במקרקעין `,
    answer: `שותפים לקרקע משותפת יכולים לערוך ביניהם הסכם שיתוף במקרקעין בו מודד מוסמך יקבע על פי תשריט קרקע את חלקו של כל שותף. הסכם שיתוף במקרקעין יכלול בין היתר: גודל (מ"ר) של כל חלקת שותף, התחייבויותיו של כל שותף, הגדרות שימוש בחלקה הפרטית והמשותפת, אחוזי הבנייה בכל חלקה, תכנון מערכות חשמל, מים, אינסטלציה, הגדרת תיקון תקלות ועוד. הסכם זה יכלול בדרך כלל גם ייפוי כוח בלתי חוזר המייפה את עוה"ד השותפים לבצע את רישום הקרקע בטאבו.`,
  },
  {
    relatedContract: 'הסכם שיתוף במקרקעין',
    category: 'מקרקעין',
    title: `מה כולל הסכם שיתוף במקרקעין`,
    answer: `הגדרת הצדדים - פרטים אישיים אודות השותפים.
    תנאים מקדימים לשותפות - התנאים בהם התגבשה השותפות בקרקע. לדוגמא, עקב ירושה, או, לחילופין עקב הסכם שיתוף במקרקעין דו משפחתי.
    בעלות הצדדים לפי תשריט החלוקה - פירוט הוראות תשריט החלוקה שבוצע על ידי מודד מוסמך.
    הסכמות משותפות - כיצד השותפים מסכימים לנהוג איש כלפי רעהו לרבות התחייבויות בשימוש בקרקע.
    אחוזי בנייה בכל חלקה.
     ייפוי כוח בלתי חוזר המייפה את עוה"ד מטעם הצדדים לבצע פעולות בקרקע.  
    בוררות ופתרון מחלוקות.
    `,
  },
  {
    relatedContract: 'חוזה שכירות',
    category: 'מקרקעין',
    title: `מהו חוזה שכירות בלתי מוגנת?`,
    answer: `המטרה של חוזה שכירות בלתי מוגנת היא שלילה מהשוכר כל זכות הקבועה בהוראות חוק הגנת הדייר (נוסח משולב) תשל"ב - 1972. חוזה שכירות בלתי מוגנת הינו חוזה השכירות הנפוץ ביותר כיום בישראל. ניתן לזהות אותו לפי הסעיפים שבדרך כלל יופיעו בתחילתו. כגון:

    השוכר מצהיר כי אינו דייר מוגן בדירה לפי חוק הגנת הדייר נוסח משולב התשל"ב-1972 (להלן: "חוק הגנת הדייר") או כל חוק אחר, וכי הוראות חוק הגנת הדייר לא חל ו/או יחול עליו בכל צורה שהיא.
    השוכר מצהיר כי הוא ו/או מי מטעמו לא שילם ו/או ישלם למשכיר ו/או מי מטעמו כל תמורה לפי הקבוע בחוק הגנת הדייר.
    `,
  },
  {
    relatedContract: 'חוזה שכירות',
    category: 'מקרקעין',
    title: `חוזה שכירות- מה לשים לב`,
    answer: `יש לוודא כי קיים סעיף שכירות בלתי מוגנת הקובע כי השוכר אינו דייר מוגן בדירה לפי חוק הגנת הדייר, נוסח משולב התשל"ב-1972. 
    יש לוודא כי קיים סעיף שבו השוכר מתחייב לפצות ו/או לשפות את המשכיר, מיד עם דרישתו הראשונה, עבור כל נזק שייגרם לו במישרין או בעקיפין. 
    יש לוודא כי קיים סעיף שבו השוכר מתחייב שלא להעביר, למסור או לשעבד לאחר במישרין או בעקיפין, בין אם בתמורה ובין אם לאו, את זכויותיו לשימוש בדירה לפי חוזה שכירות בלתי מוגנת שנחתם בין הצדדים לרבות אך לא רק באופן של שכירות משנה (סאבלט) או שוכר חלופי בחוזה שכירות.
    יש לוודא כי קיים סעיף לפיו במידה והשוכר מפר את תנאי חוזה שכירות דירה, זכותו של המשכיר לבטל את חוזה השכירות ולבקש פינוי מיידי של הדירה לרבות קבלת צו פינוי או סילוק יד מהדירה ולשוכר לא יהא זכות להתנגד לקבלת הצו נגדו. השוכר מוותר מראש על כל טענה או התנגדות כלשהי לקבלת פסק דין לפינוי הדירה וסילוק יד מהדירה.`,
  },
  {
    relatedContract: 'חוזה שכירות',
    category: 'מקרקעין',
    title: `מה תפקידו של עורך דין שכירות`,
    answer: `עורך דין שכירות בעל ניסיון ידע לאמוד את סיכוייו של שוכר פוטנציאלי לקיים את תנאי חוזה השכירות. במידה ויש חשש כי השוכר הפוטנציאלי לא יקיים את החוזה תפקידו של עורך דין שכירות להמליץ שלא לכרות את החוזה עם השוכר או לחילופין להמליץ להגדיל את הערבויות הנדרשות לקיום חוזה השכירות.  
    עורך הדין שכירות יקפיד לוודא כי השוכר והערבים יחתמו כפי שנדרש על חוזה השכירות על מנת שבעל הבית יהא מוגן ככל שניתן.
    עורך הדין שכירות יבצע בדיקת רקע כלכלית של השוכר ושל הערבים לרבות יכולות למילוי הוראות חוזה השכירות ובכך ימנע אפשרות לבעיות עתידיות של אי תשלום שכר דירה וכיו"ב.
    במידה ומדובר על ייצוג שוכר, עורך דין שכירות מטעמו יבדוק את חוזה השכירות ויתאים אותו ליכולתיו על ידי הפחתת סעיפי התחייבויותיו.`,
  },
  {
    relatedContract: 'חוזה שכירות',
    category: 'מקרקעין',
    title: `מתי אפשר להפר חוזה שכירות`,
    answer: `במידה וקיים בחוזה שכירות בין הצדדים ישנו סעיף המאפשר לאחד מהצדדים להביא את חוזה השכירות לסיומו בהתראה מוסכמת על הצדדים. יצויין כי סעיף 25יג לחוק השכירות והשאילה, תשל"א- 1971 קובע כי הוראה שכזו חייבת להיות הדדית ובמילותיו:
    "(א) תניה בחוזה שכירות למגורים המאפשרת למשכיר לבטל את החוזה שלא בשל הפרתו בטלה, אלא אם כן קיימת גם לשוכר זכות ביטול כאמור."
    "(ב) המשכיר יודיע לשוכר על ביטול חוזה שכירות למגורים בהתאם לתניה כאמור בסעיף קטן (א), 90 ימים מראש, לפחות, והשוכר יודיע למשכיר על ביטול החוזה בהתאם לתניה כאמור, 60 ימים מראש, לפחות."
    הסכמים יש לכבד ובפרט הסכמי מקרקעין בהם יש דרישת כתב כקבוע בסעיף 8 לחוק המקרקעין התשכ"ט-1969: "התחייבות לעשות עסקה במקרקעין טעונה מסמך בכתב". הסיבות בגינן ניתן להפר חוזה שכירות באופן חד צדדי חייבות להיות מפורטות בחוזה שכירות. במידה והסיבה לא מפורטת בחוזה השכירות, הצד שהפר את חוזה השכירות יצטרך להוכיח חוסר תום לב קיצוני ו/או הפרה יסודית של הוראותיו של חוזה השכירות. חשוב לשים לב כי בדיני חוזים יש חובת תום לב והקטנת הנזק. כלומר כל צד מחוייב לפעול בהגינות כלפי רעהו (גם במצב של הפרה יסודית) ולעשות ככל יכולתו להקטנת הנזק לצד השני.`,
  },
  {
    relatedContract: 'חוזה שכירות',
    category: 'מקרקעין',
    title: `מה דינו של שוכר שיצא ממושכר טרם סיום הסכם שכירות
    `,
    answer: `בהנחה כי השוכר החליט לצאת מהמושכר על דעת עצמו ללא כל הפרה מצד המשכיר או שינוי לרעה במצב המושכר, יהא עליו לשלם למשכיר את מלוא התחייבותו לפי הסכם השכירות. המשכיר יהא רשאי לדרוש מהערבים של השוכר (ביחד ולחוד) את ביצוע התחייבותו של השוכר לפי ההסכם. `,
  },
  {
    relatedContract: 'חוזה שכירות',
    category: 'מקרקעין',
    title: `איך חותמים על חוזה שכירות
    `,
    answer: `חוזה שכירות אינו שונה מכל חוזה או הסכם אחר. יש לחתום בתחתית כל דף ולצד כל תיקון או הוספה בכתב. כמובן שאת התיקונים לחוזה יש לבצע בעט בלבד.  `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `מה כולל הסכם גירושין
    `,
    answer: `הגדרת הצדדים - פרטים אישיים של ילדי המשפחה, מגורי הצדדים, תקופת נישואין וכיו"ב. 
    הליך הגירושין - כיצד יתבצע בפועל והתחייבות הצדדים בהליך הגירושין. 
    אפוטרופסיו של ילדי המשפחה - הגדרות בנושאי בריאות וחינוך שיחלו על ילדי המשפחה ומוסכמים כעת על ידי הצדדים יפורטו בהסכם גירושין. 
    משמרות וזמני ראייה - הסדרי ראייה של כל צד לרבות אופן ביצוע חילוף משמורת בין הצדדים, חופשות, הגבלות יציאה מהארץ, משמורת משותפת וכו'.   
    מזונות וכלכלה - כפועל יוצא מהסדרי הראייה וגיליי ילדי המשפחה יסוכם בין הצדדים על מזונות ילדים ובמקרה הצורך מזונות אישה.
    פיצוי מוסכם ואכיפת הסכם גירושין - מי ידון בהפרות הסכם גירושין, לדוגמא: בית המשפט לענייני משפחה או מגשר שהוגדר בהסכם גירושין בהסכמה.
    `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `דרך המלך בגירושין`,
    answer: `דרך המלך לביצוע הליך גירושין הוא עריכתו של הסכם גירושין בהסכמה המתבצע במשרדנו על ידי עורך דין הסכם גירושין. עורך דין גירושין ממשרדנו ידע כיצד לנתב את הצדדים שלא לעלות על מוקשים ולסיים את דרכם המשותפת בנועם. לאחר חתימתם של הצדדים על הסכם גירושין בהסכמה יאושר ההסכם כפס"ד בבית המשפט לענייני משפחה.  `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `כמה זמן לוקח תהליך גירושין`,
    answer: `אין תשובה מוחלטת שכן הדבר תלוי בגורמים רבים כגון: האם הגירושין מתבצעים בהסכמה, האם מדובר על הסכם גירושין ללא ילדים וללא רכוש, היכן מתבצע הליך הגירושין בבית המשפט לענייני משפחה, או, בבית הדין הרבני. ניתן לבצע הליך גירושין מהיר יחסית למתגרשים בהסכמה על ידי עורך דין גירושין ומגשר במשרדנו. 
    `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `איך לבחור עורך דין גירושין`,
    answer: `אין הנחתום מעיד על עיסתו. עם זאת, משרדנו מציע הליך גישור סבלני קשוב ואמפתי שרואה את טובת וצרכי שני הצדדים. משרדנו ילווה את הצדדים לאורך כל התהליך החל מהסכם גירושין וכלה בירידת מדרגות בית הדין, צרו קשר כעת.    `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `גירושין מי עוזב את הבית`,
    answer: `התשובה לשאלה מי עוזב את הבית אינה חד משמעית, אך יש מספר שאלות מפתח שיכולות לעזור בהכרעה כגון: 
    האם הדירה בבעלותו של מי מהצדדים טרם נישאו או הפכו ידועים בציבור?
    האם קיים הסכם ממון בין הצדדים המפרט את רכושו של כל צד?
    האם ילדי המשפחה מתחת לגיל 6? במידה וכן, בדרך כלל נקבע בבית המשפט כי עליהם לשהות אצל האם עד לקיום משמרות משותפות. במצב שכזה ישנה עדיפות לאם להישאר בבית המשותף עם ילדי המשפחה ולא להעתיק אותם לדירה ואזור אחר. 
    האם היה מקרה אלימות בבית?
    האם אחד מבני הזוג בחר לצאת ראשון מהבית המשותף?
    עזיבת מי מהצדדים את הבית המשותף אינה פוגעת בזכותו, או, בחובותו הקניינית בדירה והוא רשאי להיכנס לביתו בכל עת בה יבחר. כמו כן, הצד העוזב יצטרך להמשיך לשלם את מחצית דמי השכירות, במקרה והדירה אינם בבעלותם.
    `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `איך פותחים תיק גירושין `,
    answer: `על הצדדים לחתום ולהגיש לבית הדין טופס 11 (בקשות) של בתי הדין הרבניים בעניין בקשת גירושין משותפת בהסכמה ולצרף אליו הסכם גירושין שקיבל תוקף פס"ד של בית המשפט לענייני משפחה. `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `מה זה מדור גירושין `,
    answer: `תשלומי מדור נקבעים בדר"כ לחובתו של הגבר ומטרתם להעמיד את ילדי המשפחה באותם התנאים בהם חיו טרם הגירושין. תשלומי מדור כוללים את מלוא הוצאות דירת ילדי המשפחה לרבות שכירות, מיסים כגון ארנונה, חשבונות הדירה וכיו"ב. `,
  },
  {
    relatedContract: 'הסכם גירושין',
    category: 'משפחה',
    title: `איך מתחילים הליך גירושין `,
    answer: `במידה והליך הגירושין מתבצע בהסכמה יש להתחילו בהסכם גירושין המתבצע במשרדנו על ידי עורך דין גירושין ומגשר בעל ניסיון וידע בתחום. עורך דין גירושין ממשרדנו ידע כיצד לנתב את הצדדים שלא לעלות על מוקשים ולסיים את דרכם המשותפת בנועם. לאחר אישור הסכם גירושין כפס"ד בבית המשפט לענייני משפחה יחתמו ויגישו הצדדים על טופס 11 (בקשות) של בתי הדין הרבניים בעניין בקשת גירושין משותפת בהסכמה. בית הדין יקבע מועד סידור גט שלאחריו הצדדים יצאו לדרך חדשה. משרדנו ילווה אתכם לאורך כל התהליך החל מהסכם גירושין וכלה בירידת מדרגות בית הדין, צרו קשר כעת. `,
  },
  {
    relatedContract: 'הסכם הורות משותפת',
    category: 'משפחה',
    title: `מה זה הורות משותפת`,
    answer: `הורות משותפת מתרחשת כאשר הורים לעתיד מעוניינים לחיות כל אחד בנפרד בין עם בן זוג אחר ובין אם לאו ולא ביחד תחת קורת גג אחת ו/או לנהל משק בית משותף. `,
  },
  {
    relatedContract: 'הסכם הורות משותפת',
    category: 'משפחה',
    title: `מהו הסכם הורות משותפת`,
    answer: `הסכם הורות משותפת הינו הסכם משפטי מחייב ומהווה את הצעד הראשון בקיום הורות משותפת. את נוסח הסכם הורות משותפת עורכים ביחד עם עורך דין ובו קובעים ומגדירים מראש את ההתחייבויות בין ההורים המשותפים כגון: תהליכי ההפריה, חובות וזכויות בהורות המשותפת, היבטים כלכליים, חלוקת זמנים ומשמרות, חינוך ועוד. את ההסכם יש לאשר כפס"ד בבית המשפט לענייני משפחה.`,
  },
  {
    relatedContract: 'הסכם הורות משותפת',
    category: 'משפחה',
    title: `שינוי הסכם הורות משותפת`,
    answer: `ניתן לבצע שינויים בהסכם הורות משותפת במידה וכל הצדדים להסכם מסכימים פה אחד והשינוי לא פוגע בטובתו של הקטין. כל שינוי בהסכם יש לאשר בבית המשפט לענייני משפחה. 
    במידה ואין הסכמות בין הצדדים על צד להסכם הורות משותפת לפנות לבית המשפט לענייני משפחה ואחרון יתן לו מזור במידה ושוכנע כי השינוי חיוני לטובתו של הקטין.
    `,
  },
  {
    relatedContract: 'הסכם הורות משותפת',
    category: 'משפחה',
    title: `איך מתבצעת הורות משותפת `,
    answer: `לאחר גיבוש זהות ההורים המשותפים, הליך הורות משותפת מתחיל בניסוח הסכם הורות משותפת בין כל ההורים (ישנם מקרים שבהם יש יותר מצמד הורים). השלב השני מתחיל לאחר החתימה על הסכם הורות משותפת ותחילת ההריון בין אם בדרך טבעית, או, הזרעה, או, פונדקאות. לאחר שהתינוק נולד ההורים במשותף מנהלים את הקשר ביניהם כמפורט בהסכם ההורות המשותפת, כאשר טובתו של הקטין ראשון במעלה. `,
  },
  {
    relatedContract: 'הסכם הורות משותפת',
    category: 'משפחה',
    title: `הסכם הורות משותפת מזונות`,
    answer: `המזונות אותם עתידים לשלם כל צד בהורות משותפת מפורטים בפרק רחב יותר המתייחס לכל ההיבטים הכלכליים בין ההורים המשותפים בהתחייבותם הכלכלית לקטין. גובה סכום המזונות נקבע ביחס לטובת הילד וצרכיו כשיקול ראשון במעלה. סכום המזונות בהסכם הורות משותפת מורכב כדלקמן:
    עלות צרכיו ההכרחיים של הקטין כגון: ציוד לימודי, ביגוד לכל דירה, אוכל, שיעורי עזר, תשלומי בריאות לרבות ביטוחים, טיפולים ותרופות וכיו"ב. 
    כנגזרת מהסדרי הראיה שיקבעו בין ההורים במשותף יקבעו גם מזונות מדור לקטין (דירתו בה מתגורר גם הקטין) כגון: אחזקת המדור, מזון, הוצאות שכירות, חשמל, מים, אינטרנט ומסי רשות הקשורות למדור.
    `,
  },
  {
    relatedContract: 'הסכם הורות משותפת',
    category: 'משפחה',
    title: `הסכם הורות משותפת לטיפולים`,
    answer: `הסכם הורות משותפת לטיפולים יפרט את רצונם של ההורים המשותפים כיצד הם מעוניינים שיתבצע תהליך עיבור האם. האפשרויות העומדות לרשותם של ההורים במשותף לביצוע ההליך העיבור הן טבעית, הזרעה ופונדקאות. במידה ויבחרו בטיפולי הזרעה יהא עליהם לצרף להסכם תצהיר IVF בו ההורים במשותף לרבות הגבר מצהירים על התחייבויותהם כלפי הנולד.  `,
  },
  {
    relatedContract: 'הסכם הורות משותפת',
    category: 'משפחה',
    title: `מה כולל הסכם הורות משותפת`,
    answer: `פרטים אישיים של הצדדים.
    תהליכי הפריה וטרום לידה - ההורים במשותף קובעים כיצד תתבצע ההפריה ואלו התחייבויות כל צד נושא כגון: בדיקות רפואיות ואיסור פעולות שיכולות לפגוע בעובר.
    שמו של הנולד ורישומו - פרטים אודות הנולד. 
    הורות משותפות ואפוטרופסיו של הקטין - מהות ההסכם ההורות בו קובעים סוגיות כגון: חינוך ובריאות הקטין, התחייבויות ההורים לשיתוף במצבו של הקטין וכיו"ב. 
    משמרות הורות משותפות - הסדרי ראיה החל מהוולדו של הקטין ועד בגרותו.
    הורות משותפת וכלכלה - כיצד ההורים המשותפים מעוניינים לנהל את כלכלת הקטין לרבות הוצאות מדור. 
    פיצוי מוסכם אכיפת הסכם הורות משותפת. 
    `,
  },
  {
    relatedContract: 'הסכם ממון',
    category: 'משפחה',
    title: `מה זה הסכם ממון `,
    answer: `חוק יחסי ממון בין בני זוג, תשל"ג-1973 כולל הסדר איזון משאבים בין בני זוג נשואים (אך לא רק) וקובע כי בכל מקרה של התרת הקשר הזוגי לרבות חלילה פטירה, או, גירושין זכאי כל אחד מבני הזוג למחצית שוויים של כלל נכסי בני הזוג. כל זאת למעט נכסים שהיו להם ערב הנישואין או שקיבלו במתנה או בירושה בתקופת הנישואין. במידה ובני הזוג מעוניינים שהסדר איזון המשאבים לא יחול עליהם במקרה של התרת הקשר הזוגי יהא עליהם לערוך הסכם ממון הקובע ומפרט הסדר חלוקה עתידי אחר.`,
  },
  {
    relatedContract: 'הסכם ממון',
    category: 'משפחה',
    title: `מתי הסכם ממון לא תופס`,
    answer: `כשזוג חותם על הסכם ממון לאחר הנישואין, ההסכם מבוטל במידה ולא אושר מראש על ידי בית המשפט, או, רושם הנישואין שבחן ואימת שהצדדים חותמים עליו בהסכמה חופשית והכל כמפורט בסעיף 2 לחוק יחסי ממון בין בני זוג תשל"ג-1973:
    (א)  הסכם ממון טעון אישור בית המשפט לענייני משפחה (להלן – בית המשפט) או בית הדין הדתי שלו סמכות השיפוט בענייני נישואין וגירושין של בני הזוג (להלן – בית הדין), וכן טעון שינוי של הסכם כזה אישור כאמור.
     (ב)  האישור לא יינתן אלא לאחר שנוכח בית המשפט או בית הדין, שבני הזוג עשו את ההסכם או את השינוי בהסכמה חופשית ובהבינם את משמעותו ואת תוצאותיו.
     (ג)   בהסכם ממון שנכרת לפני הנישואין או בשעת עריכתם, יכול אימות רושם הנישואין לבוא במקום אישור בית המשפט או בית הדין.
    הסכם ממון לפני הנישואין יבוטל אם לא אושר על ידי בית המשפט או על ידי נוטריון שבחן ואימת שהצדדים חותמים עליו בהסכמה חופשית.
    עושק וכפייה. סעיף 18 לחוק החוזים (חלק כללי) קובע: "מי שהתקשר בחוזה עקב ניצול שניצל הצד השני או אחר מטעמו את מצוקת המתקשר, חולשתו השכלית או הגופנית או חוסר ניסיונו, ותנאי החוזה גרועים במידה בלתי סבירה מן המקובל, רשאי לבטל את החוזה".
    חוסר תום לב משמעותי. במידה ואחד מהצדדים כרת את הסכם הממון בחוסר תום לב משמעותי לדוגמא: הסתיר מבן הזוג השני בעת עריכת הסכם ממון קיום נכס כלכלי משמעותי שהיה בו כדי להפר את האיזון שנקבע בהסכם הממון. 
    אי ייצוג ע"י עורך דין הסכם ממון. במידה והסכם ממון בוצע ללא ייצוג וליווי של עורך דין, מי מהצדדים עלול לטעון בהמשך לפסילתו של הסכם הממון מחמת טעות או הטעייה.  
    בית המשפט רשאי לפסול הסכם ממון או סעיפים מתוכו במידה והוראותם אינן חוקיות או קיצוניות.
    בית המשפט יבחן את טיב גמירות הדעת שהתקיימה בעת כריתת הסכם הממון. קרי, האם חתימתו של מי מהצדדים על ההסכם בוצעה לאחר שקיבל על עצמו את מלאו הוראותיו של ההסכם והיה מעוניין בהם.
    `,
  },
  {
    relatedContract: 'הסכם ממון',
    category: 'משפחה',
    title: `כיצד מאשרים הסכם ממון`,
    answer: `את הסכם ממון מאשרים בבית המשפט לאחר שנבחנו שלושה תנאים מקדמיים:
    א. בית המשפט יברר עם הצדדים כי ערכו וחתמו על ההסכם בהסכמה חופשית.
    ב. על בית המשפט במעמד האישור להשתכנע כי בני הזוג הבינו את משמעות ההסכם עליו חתמו, ואת תוצאות הוראותיו.
    ג. בית המשפט הסביר לבני הזוג את משמעות ההסכם טרם חתמו עליו. 
    `,
  },
  {
    relatedContract: 'הסכם ממון',
    category: 'משפחה',
    title: `הסכם ממון עורך דין`,
    answer: `משרדנו מעניק ליווי משפטי מקצועי וסובלני לבני זוג בתהליך עריכתו של הסכם הממון. עורך דין הסכם ממון ממשרדנו יסביר לכם את משמעות ההסכם עליו אתם חותמים ויוודא כי אתם מבינים את תוצאותיו. כמו כן, נלווה אתכם לאורך אישורו של ההסכם בבית המשפט לענייני משפחה או אצל נוטריון (במידה ומדובר על הסכם ממון לפני נישואין). משרדנו גם מציע שירות של חוות דעת נוספת להסכמי ממון על ידי עורך דין הסכם ממון בעל ניסיון וידע רב בתחום.   `,
  },
  {
    relatedContract: 'הסכם ממון',
    category: 'משפחה',
    title: `אלו סוגי הסכמי ממון קיימים`,
    answer: `הסכם ממון לפני נישואין / הסכם ממון טרום נישואין - השוני בינו לבין הסכם ממון לאחר נישואין הוא שניתן לאשרו אצל נוטריון לאחר שבחן ואימת שהצדדים חותמים עליו בהסכמה חופשית.
    הסכם ממון לאחר נישואין. 
    הסכם ממון ידועים בציבור שאינם מתחתנים כדת משה וישראל.
    `,
  },
  {
    relatedContract: 'הסכם ממון',
    category: 'משפחה',
    title: `האם הסכם ממון מחליף צוואה`,
    answer: `לא. הסכם ממון לרבות הסכם ידועים בציבור אינם מחליפים צוואה בשום מקרה.
    `,
  },
  {
    relatedContract: 'הסכם ממון',
    category: 'משפחה',
    title: `מתי צריך לעשות הסכם ממון
    `,
    answer: `זוגות בוחרים בדרך כלל לבצע הסכמי ממון כאשר למי מהצדדים יש נכסים וזכויות כלכליות שצבר או קיבל במהלך חייו בירושה והוא מעוניין לשמור עליהן במקרה של חלילה פרידה מבן הזוג. ניתן לעשות הסכם ממון לפני החתונה (הסכם ממון טרום חתונה) או לאחר החתונה. כמו כן, ניתן לעשות הסכם ממון בין ידועים בציבור לרבות זוגות חד מיניים. 
    `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `חוק ידועים בציבור`,
    answer: `עקב התנגדות של המוסד הרבני אין חוק ידועים בציבור או כל חוק אחר המסדיר את זכויותיהם וחובותיהם של זוגות ידועים בציבור בישראל. התנאים לקביעת זוג כידועים בציבור מבוססים על לשון סעיף 55 לחוק הירושה התשכ"ה-1965 שקובע את זכותם של "ידועים בציבור" לירושה על פי דין. הפסיקה הרחיבה ושכללה את התנאים לקביעת "ידועים בציבור" וקבעה הלכות ומבחנים להגדרת זוג כידועים בציבור.`,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `איך מוכיחים ידועים בציבור`,
    answer: `התנאים לקביעת "ידועים בציבור" מבוססים על לשון סעיף 55 לחוק הירושה התשכ"ה-1965 שקובע את זכותם של ה"ידועים בציבור" לירושה על פי דין, כדלקמן:
    "איש ואשה החיים חיי משפחה במשק בית משותף אך אינם נשואים זה לזה, ומת אחד מהם ובשעת מותו אף אחד מהם לא היה נשוי לאדם אחר, רואים את הנשאר בחיים כאילו המוריש ציווה לו מה שהנשאר בחיים היה מקבל בירושה על-פי דין אילו היו נשואים זה לזה, והוא כשאין הוראה אחרת, מפורשת או משתמעת, בצוואה שהשאיר המוריש".
    במילים אחרות שלושת התנאים לקביעת ידוע בציבור כבן זוג לעניין ירושה הם:
    קיום יחסי משפחה.
    משק בית משותף.
    איש מהצדדים אינו נשוי לאדם אחר.
    `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `מבחן ידועים בציבור`,
    answer: `הגדרת זוג כידועים בציבור נבחנת לפי שני מבחנים: ניהול חיי משפחה ומשק בית משותף  -
    מבחן "חיי משפחה" – בע"א 235/72 בירנבאום נ' עזבון לוין נקבע כי המבחן מורכב מחיים אינטימיים, כמו בעל ואישה, המושתתים על יחס של אהבה, מסירות ונאמנות המראה שהם קשרו את גורלם זה בזו; אורח חיים קבוע, דאגה זה לזו והבטחת שלומו ובריאותו של השני.  
    מבחן "ניהול משק בית משותף" – בע"א 621/69 נסיס נ' יוסטר נקבע כי מדובר בחיי משפחה משותפים, כמקובל בין בעל ואישה הדבקים זה בזה. שיתוף במקום המגורים, בפעולות היומיום, כאשר כל אחד מבני הזוג תורם את חלקו כפי יכולתו. `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `האם ידועים בציבור חייבים לגור ביחד
    `,
    answer: `ידועים בציבור ודרישת המגורים המשותפים – לא מדובר בדרישה חד-משמעית ויש להתאימה לנסיבות המיוחדות של כל מקרה. הדרישה למגורים משותפים יכולה להצטמצם בנסיבות שבהן בני הזוג לא התגוררו יחדיו בשל אילוצים אובייקטיביים שונים כדוגמת אשפוז או מחלה. ייתכנו גם נסיבות סובייקטיביות שהובילו בני זוג ידועים בציבור שלא להתגורר במשותף. `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `ידועים בציבור מחיר למשתכן`,
    answer: `הרבה זוגות פונים למשרדנו בבקשה לעריכת תצהיר עבור הגרלות מחיר למשתכן או הרשמה לקיבוצים וישובים קהילתיים. בהרבה מהמקרים עריכת תצהיר ידועים בציבור מחיר למשתכן מהווה את הצהרתם הראשונה של הזוג כולי עלמא. אך אל דאגה, משרדנו יסביר לכם את מלוא המשמעויות וילווה אתכם לאורך המשך תהליך ידועים בציבור במידה ותבחרו בכך.`,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `תצהיר ידועים בציבור`,
    answer: `תצהיר ידועים בציבור הינו מסמך משפטי שערוך ומאומת עורך דין שבו בני זוג מצהירים ומאשרים כי הם המנהלים חיים משותפים. כלומר, גרים ביחד תחת קורת גג אחת ומנהלים משק בית משותף. תצהיר ידועים בציבור יופנה לגוף המבקש את הצהרת הזוג. לדוגמא, זוגות המעוניינים להירשם להגרלת "מחיר למשתכן" ואינם נשואים יגישו בעת הרישום להגרלה תצהיר חיים משותפים או תצהיר ידועים בציבור. צרו קשר כעת לעריכת תצהיר ידועים בציבור.`,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `למי מתאים ידועים בציבור?
    `,
    answer: `המעוניין למסד את המערכת הזוגית שלא על דרך הרבנות.
    זוג שגר תחת קורת גג אחת, מקיים יחסי משפחה, אינו נשוי לאחר ומנהל משק בית משותף. חשוב לדעת כי מגורים משותפים וניהול משק בית משותף אינם תנאי סף להכרת זוג כידועים בציבור.
    זוגות שאינם יכולים להתחתן כדת משה וישראל כגון: כהן וגרושה, בני אותו המין, בני דתות אחרות.
    `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `מה כולל הסכם חיים משותפים ידועים בציבור?`,
    answer: `הגדרות הצדדים - פרטים אישיים של כל צד להסכם חיים משותפים.
    חלק א - ערכים משפחתיים ומטרות משותפות - התחייבויות בני הזוג, עתיד משותף, סוגיות של חינוך ילדי המשפחה וכיו"ב.
    חלק ב- היבטים רכושיים וכלכליים - איזה רכוש בבעלותו של כל אחד מבני הזוג טרם מיסוד החיים המשותפים והיה מעוניין שישאר כך חלילה אם יסתיימו.   
    חלק ג - סיום הקשר הזוגי - הוראות למקרה בו בני הזוג ייפרדו כגון: משמורת ילדים, מזונות וכלכלה וכיו"ב.
    `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `צוואה `,
    answer: `צוואה היא כל ציווי שמצווה המצווה לקיים לאחר שיעבור לעולם שכולו טוב. עריכת צוואה ניתן לבצע בכתב לבד, או, במשותף, או, בצירוף עדים. ניתן לצוות בפני רשות כגון: שופט, או, רשם וניתן גם במקרי חירום לצוות בעל פה בצירוף עדים שעורכים זכרון דברים ומפקידים אותה בסמיכות אצל הרשם לענייני ירושה.  `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `כמה זמן לוקח צו קיום צוואה
    `,
    answer: `סעיף 67 לחוק חוק הירושה קובע כי במידה והוגשה בקשה לצו ירושה, או, לצו קיום צוואה יודיע על כך הרשם לענייני ירושה ברבים ויקבע זמן מתאים שלא יפחת משבועיים להגשת התנגדויות. ככל שהבקשה תקינה היא מועברת על ידי מזכירות הרשם לענייני ירושה לפרסום ברשומות ובעיתון. במידה ואין התנגדויות לצו קיום צוואה ואין דרישה להבהרות נוספות בנוגע המפורט בה יחלפו כחודשיים עד להנפקת צו דיגיטלי וקבלתו בדואר אלקטרוני. במקביל ישלח הצו האלקטרוני גם למשרדי ממשלה, לבנקים ולחברות ביטוח כך שלא יהא עוד צורך להציג את הצו בעת קבלת שירות מגופים אלה. במידה ויורש מעוניין הוא יכול לגשת למזכירות רשם הירושה ולקבל את צו קיום צוואה מקורי. `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `מתי ממונה מנהל עזבון`,
    answer: `ממנים מנהל עזבון במקרים בהם המצווה ביקש למנות מנהל עזבון.
    כאשר המוריש לא הותיר צוואה והיורשים נמצאים בסכסוך ואינם מסוגלים בעצמם לנהל את חלוקת העזבון ביניהם.
    למוריש יש חובות גדולים ויש צורך במנהל מקצועי לכיסוי מלוא החובות בטרם יחולק ליורשים.
    `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `מי רשאי להיות מנהל עזבון`,
    answer: `תושב הארץ, תאגיד או האפוטרופוס הכללי.
    אדם או גוף שהמצווה ביקש שימונה להיות מנהל עזבון.
    במידה וקיים צוואה - כל מי שכל היורשים המפורטים בצוואה מסכימים פה אחד שיהא מנהל עזבון.
    במידה ולא קיימת צוואה - כל מי שכל היורשים החוקים מסכימים פה אחד שיהא מנהל עזבון.
    בכל מצב אחר ימונה מנהל עזבון לפי קביעת בית המשפט. 
    `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `איך כותבים צוואה`,
    answer: `עריכת צוואה מורכבת ממספר חלקים. 
    חלק כללי בו המצווה מביע את רצונו לקבוע את אשר יעשה בעזבנו לאחר שיעבור לעולם שכולו טוב.
    כשירות ותוקף - בו המצווה מצהיר כי מצבו כשיר להביע את רצונותיו בצוואה.
    התייחסות לחובות קודמים, כגון: הוצאות חלקת מנוחת עולמים או כל כבוד אחר שנהוג לקיים לנפטר.
    פירוט מהו עזבונו.
    אופן ביצוע החלוקה לרבות מצב בו אחד מהיורשים חלילה לא יזכה לקבל את חלקו.
    הוראות כלליות, כגון: התייחסות למצב שבו קיים טעות סופר בצוואה.  
    `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `מה ההבדל בין צו ירושה וצו קיום צוואה`,
    answer: `חוק הירושה תשכ"ה-1965 קובע כי צו ירושה יינתן בכל מקרה בו נפטר לא ערך צוואה טרם עבר לעולם שכולו טוב. במידה והנפטר לא הותיר צוואה רכושו יחולק בין יורשיו החוקיים כמפורט בחוק לאחר שהוגשה בקשה לרשם לענייני ירושה והרשם המתין לפחות שבועיים טרם אפשר את צו הירושה. במקרים בהם המנוח כן השאיר צוואה המפרטת את רצונו האחרון לחלוקת רכושו או חלק מרכושו. הרשם לענייני ירושה יתן ליורשיו על פי צוואתו צו קיום צוואה.  `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `איך נראית צוואה הדדית`,
    answer: `צוואה הדדית הינה צוואה המשותפת לשני בני הזוג ביחד בעוד שצוואה רגילה תיערך על ידי מצווה אחד בלבד. צוואה הדדית תכיל סעיף הסתמכות הדדי על מצבו של בן הזוג השני, כגון: בעת פטירת אחד מבני הזוג יעבור לרשותו של בן הזוג השני כל עזבונו ורק לאחר פטירתו של הבן זוג השני יעבור כל הרכוש לצאצאים. חשוב במיוחד לערוך צוואה הדדית בליווי עורך דין צוואה בעל ניסיון שכן יש להוסיף בה הוראות צופות פני עתיד לרבות אך לא רק הוראה השוללת את זכותו של בן הזוג שנותר בחיים להעביר במתנה את העזבון כרצונו וכיו"ב.  `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `מה ההבדל בין צוואה רגילה לצוואה הדדית`,
    answer: `סעיף 8א(א) לחוק הירושה תשכ"ה-1965 קובע כי בני זוג רשאים לערוך צוואות מתוך הסתמכות של בן הזוג האחד על צוואת בן הזוג האחר; צוואות כאמור יכולות להיעשות בין אם הזוכה על פי כל אחת מהצוואות הוא בן הזוג ובין אם הוא גורם שלישי, בין בשני מסמכים שנערכו באותה עת ובין במסמך אחד. מתוך לשון סעיף החוק אנו למדים כי כי צוואה הדדית היא צוואה משותפת של שני בני הזוג המבססת את הוראותיהם ביחד לחלוקת העיזבון על פי הוראותיו ומצבו של השני. צוואה הדדית נערכת במסמך אחד, או, בשני מסמכים שנערכו ונחתמו באותו הזמן בדיוק. זאת בניגוד לצוואה רגילה ופרסונלית שתערך על ידי המצווה לבד, במסמך אחד ולא יהא בה כל סעיף הסתמכות על צוואתו או מצבו של בן הזוג השני או גורם שלישי. `,
  },
  {
    relatedContract: 'צוואה',
    category: 'כללי',
    title: `מתי צוואה לא תקפה`,
    answer: `הוראותיו של סעיף 5 לחוק הירושה תשכ"ה-1965 קובעים מי פסול לרשת את המוריש כדלקמן:
    1.מי שהורשע על שגרם במתכוון למותו של המוריש או שניסה לגרום למותו;
    2. מי שהורשע על שהעלים או שהשמיד את צוואתו האחרונה של המוריש, או שזייף אותה, או שתבע על פי צוואה מזוייפת.
    ואילו בהמשך החוק קובע מתי צוואה נחשבת לפסולה או חלקים ממנה כפסולים כדלקמן:
    צוואה שנעשתה על ידי קטין או על ידי מי שהוכרז פסול-דין או שנעשתה בשעה שהמצווה לא ידע להבחין בטיבה של צוואה - בטלה.
    אין צוואה נעשית אלא על ידי המצווה עצמו.
    הוראת צוואה התולה תקפה ברצונו של אדם שאינו המצווה - בטלה.
    הוראת צוואה שנעשתה מחמת אונס, איום, השפעה בלתי הוגנת, תחבולה או תרמית - בטלה.
    הוראת צוואה שאין לראות מתוכה למי ציווה המצווה או מה ציווה או שאין להבין משמעותה - בטלה.
    הוראת צוואה שביצועה בלתי חוקי, בלתי מוסרי או בלתי אפשרי - בטלה.
    הוראת צוואה, פרט לצוואה בעל-פה, המזכה את מי שערך אותה או היה עד לעשייתה או לקח באופן אחר חלק בעריכתה, והוראת צוואה המזכה בן-זוגו של אחד מאלה - בטלה.
    
    `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `ידועים בציבור תהליך`,
    answer: `תהליך הצהרת זוג כידועים בציבור הינו תהליך קצר מאוד. על בני הזוג לחתום על תצהיר שבו הם מגדירים את עצמם כידועים בציבור. זוגות רבים חותמים בנוסף לתצהיר גם על הסכם ממון ידועים בציבור או בשמו השני הסכם לחיים משותפים המסדיר ביניהם סוגיות בנושאי זוגיות וכלכלה.`,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `משכנתא ידועים בציבור`,
    answer: `לזוג ידועים בציבור יש זכויות כמו זוג נשוי בכל הנוגע ללקיחת משכנתא מהבנק. זוג ידועים בציבור המעוניין במשכנתא מהבנק יצטרך להציג בפני נציג הבנק תצהיר ידועים בציבור חתום על ידי עורך דין ידועים בציבור או הסכם ממון ידועים בציבור.`,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `ידועים בציבור חסרונות`,
    answer: `מוסד ידועים בציבור אינו מוגדר בישראל באמצעות חוק ולכן אין לזוגות ידועים בציבור תעודה פורמלית המכירה בהם כזוג כמו המעמד שיש לזוג נשוי בתעודת זהות. לכן, זוגות ידועים בציבור יצטרכו להוכיח מפעם לפעם את הקשר הזוגי ביניהם על ידי הצגת תצהיר ידועים בציבור.
    זכויות שארים בפנסיה לא עוברות אוטומטי לבן הזוג ועליו לבקש זאת מחברת הפנסיה.
    ישנם מקרי קצה נוספים שניתן לפטור עם מעט בירוקרטיה.     
    `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `ידועים בציבור פרידה`,
    answer: `רוב זוגות ידועים בציבור חותמים על הסכם ידועים בציבור אצל עורך דין ידועים בציבור הצופה פני עתיד במידה ובני הזוג יפרדו. לזוגות אלו תהליך הפרידה מוסכם מראש החל מהתחייבות הצדדים לפרידה מכובדת וכלה בחלוקת הרכוש המשותף במידה וקיים. במידה ולא קיים הסכם ממון בין ידועים בציבור ואין מחלוקת בעניין הגדרתם כידועים בציבור, חלוקת הרכוש (לרבות חזקת השיתוף) תהא בדיוק כמו אצל זוג נשוי.   `,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `ידועים בציבור הגדרה
    `,
    answer: `ברוב המקרים הגדרת זוג כידועים בציבור עונה לזוג המקיים יחסי משפחה, אינו נשוי לאדם אחר לרבות זה לזה ומנהל משק בית משותף.`,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `ידועים בציבור כמה זמן`,
    answer: `בניגוד לדעה הרווחת, אין הגדרת זמן אחידה בה הזוג צריך לנהל חיים זוגיים משותפים כדי להיחשב כידועים בציבור ולכן זוג יכול להיחשב כידועים בציבור גם אחרי מספר חודשים.`,
  },
  {
    relatedContract: 'הסכם ממון ידועים בציבור',
    category: 'משפחה',
    title: `מהו הסכם ממון ידועים בציבור
    `,
    answer: `הסכם ממון ידועים בציבור או "הסכם ידועים בציבור" הינו הסכם משפטי מחייב בו בני זוג מגדירים עצמם כולי עלמא כידועים בציבור. החלק הראשון בהסכם ממון ידועים בציבור מתייחס לרצון או הגדרות הקשר הזוגי. החלק השני מתייחס לצד הכלכלי. ניתן להוסיף חלק שלישי ובו לפרט קווים מנחים במקרה בו חלילה בני הזוג ייפרדו. את הסכם ממון ידועים בציבור אין צורך לאשר בבית המשפט בניגוד להסכם ממון בין זוגות נשואים.`,
  }
];

const lawyer = [
  {
    title: 'עורך דין חוזים תל אביב',
    answer: `אנו מתמחים בעריכת חוזים וכתיבת הסכמים. משרדנו מציע את שירותיו בכל הארץ לרבות באזורי תל אביב וירושלים. באתר ניתן לרכוש הסכמים מקיפים בתחומי משפט שונים וגם לקבל מענה און ליין מעורך דין חוזים מקצועי באופן יעיל ומהיר. צרו קשר כעת.`,
  },
  {
    title: 'עורך דין חוזים',
    answer: `מצאתם חוזה באינטרנט ואתם חושבים להשתמש בו? תחשבו שוב. רוב החוזים או הסכמים שאנו מוצאים ברחבי האינטרנט לא מגינים על זכויותיכם וזאת בלשון המעטה. חשיבותו של עורך דין חוזים היא לוודא כי אתם וזכויותיכם מוגנים באופן מקסימלי כך שבמקרה ובו הצד שכנגד יפר את החוזה שחתם מולכם לא תעמדו בפני שוקת שבורה. צרו קשר כעת עם עורך דין חוזים מקצועי ובעל ניסיון ממשרדנו.`,
  },
  {
    title: 'טיפ מנצח עבור כתיבת הסכמים',
    answer: `על עורך דין חוזים לצפות פני עתיד ולדאוג כי בעת כתיבת הסכמים הוא מתייחס למקרים העתידים להתממש כפועל יוצא מכריתת ההסכם בין הצדדים. בכתיבת הסכמים יש להביא בחשבון "מקרים ותגובות" ופיצויים מוסכמים במידה וצד לא מקיים את הוראות ההסכם. `,
  },
  {
    title: 'ניסוח הסכם שותפות',
    answer: `ניסוח הסכם שותפות טוב הוא כזה המסדיר את מערכת היחסים והתחייבות של השותפים בשותפות בינם לבין עצמם. לדוגמא עליו להגדיר: 
  א. מה תפקידו של כל שותף ומה הם התחייבויותיו.
  ב. מנגנוני פעולה במקרה של הפרת התחייבות של מי מהשותפים.
  ג. תהליכי בוררות וגישור מוסכמים.
  ד. שמירת סודיות ועוד. 
  אין ניסוח הסכם שותפות אחד דומה לשני וזאת עקב הנסיבות והצרכים השונים של כל שותפות. צרו קשר עם משרדנו כעת וננסח עבורכם הסכם שותפות." 
  `,
  },
];
export { general, lawyer };
