const Services = {
  money: [
    {
      h1: 'הסכם ממון עורך דין',
      h1Content:
        'הסכם ממון עורך דין נועד עבור בני הזוג העומדים לנהל ו/או מנהלים משק בית משותף ומעוניינים להסדיר ביניהם הסכם ממון הכולל היבטים רכושיים וכלכליים שהם ברי איזון ואינם ברי איזון. היבטים הכלכליים המפורטים על ידי הסכם ממון עורך דין ומוסכמים על הצדדים מרצון חופשי וללא חשש לכפייה יהיו תקפים לאורך כל חיי הנישואין וגם חלילה בעת גירושין. באמצעות הסכם ממון עורך דין יוצר הפרדה רכושית ו/או כלכלית בין בני הזוג והכל כאמור לפי דרישתם. לאחר סיום עריכת הסכם ממון עורך דין יש ליתן לו תוקף של פסק דין על פי סעיף 3(ג) לחוק בית המשפט לעניני משפחה, תשנ"ה - 1995.',
      h2: 'הסכם ממון לפני נישואין',
      h2Content:
        'אין שוני בין הסכם ממון לפני נישואין לבין הסכם ממון לאחר נישואין. מטרת שניהם היא להגדיר שיתוף ו/או הפרדה ממונית בין בני הזוג ולכן תוכנם זה לזה. השוני בין הסכם ממון לפני נישואין ובין הסכם ממון לאחר נישואין הוא באופן אישור ההסכם. בעוד שאישור הסכם ממון לפני נישואין יכול להתבצע על ידי גורם מוסמך כגון נוטריון ו/או רושם נישואין, אישור הסכם ממון לאחר נישואין יתבצע אך ורק על ידי בית משפט לענייני משפחה ו/או בית דין רבני בעל סמכות לדון בענייני נישואין וגירושין. אישור הסכם ממון לפני נישואין ו/או הסכם ממון לאחר נישואין נועד על מנת לוודא כי בני הזוג חותמים עליו מרצונם החופשי וללא כל כפייה. הסכם ממון לפני נישואין שאינו כולל החלטות בדבר רכוש ו/או כספים (היבטים כלכליים) אינו דורש כל אישור.',
      h3: 'הסכם ממון לאחר נישואין',
      h3Content: '',
      h4: 'עו"ד הסכם ממון',
      h4Content:
        'עו"ד הסכם ממון ממשרדנו יסביר לכם את מלוא המשמעויות הקיימות בחתימה על הסכם ממון מכל סוג. עריכת הסכם ממון הינו מכונן בין בני זוג שבו עליהם לקבל החלטות משמעותיות בלב נקי ובנפש חפצה. החלטות אלו יובילו וינחו את הזוג לאורך כל החיים המשותפים ועל כן יש להתייעץ עם עו"ד הסכם ממון בנוגע לכל האפשרויות הקיימות והשלכותיהם. עו"ד הסכם ממון בעל ניסיון וידע בתחום ינחה את בני הזוג במהלך עריכת הסכם ממון לקבל החלטות מהותיות בסוגיות שונות כגון החלטות בדבר פירותיהם של היבטים רכושיים שאינם ברי איזון.',
      h5: 'עורך דין הסכם ממון תל אביב',
      h5Content:
        'משרדנו מציע שירות עורך דין הסכם ממון תל אביב לרבות גוש דן. אין זה סוד שתל אביב מובילה את תחום הסכמי הממון בישראל. עורך דין הסכם ממון תל אביב מטעמנו יגיע להיפגש אתכם בתל אביב וינהל את כל הליך עריכת הסכם ממון בתל אביב עבורכם. משרדנו יעניק לכם שירות משפטי בגובה העיניים עם סבלנות אין קץ ותודעת שירות גבוהה. אנחנו מבטיחים לוודא כי שני בני הזוג מבינים עד תום את כל המשמעויות שהסכם ממון לפני נישואין, או, הסכם ממון לאחר נישואין טומנים בתוכם טרם יחתמו על ההסכם. צרו קשר כעת לעריכת הסכם ממון עורך דין.',
      h6: 'עריכת הסכם ממון',
      h6Content: '',
    },
  ],
  notClear: [
    {
      h1: 'חוות דעת משפטית',
      h1Content:
        'משרדנו מעניק שירות של חוות דעת משפטית ו/או חוות דעת עורך דין בנושאי הסכמים וחוזים, נדל"ן וזכויות במקרקעין, שכר טרחה עורך דין ו/או כל נושא אחר. חוות דעת משפטית הכוללת בדיקת עורך דין נדרשת עם תחילת פעילות כלשהי לרבות עסקית ולעיתים במהלכה. מטרות חוות דעת משפטית ו/או בדיקה משפטית הן לענות על שאלה ו/או סוגיה משפטית אחת המצויה במחלוקת ו/או אין מספיק מידע אודותיה. במקרים חריגים בהם חוות דעת משפטית אינה מספקת ניתן לפנות לבית המשפט על מנת לקבל סעד הצהרתי בדבר קיום ו/או שייכות של זכות כלשהי',
      h2: 'שכר טרחה עורך דין',
      h2Content:
        'חוות דעת משפטית אודות שכר טרחה עורך דין - בכל תחילת התקשרות של לקוח מול עו"ד יחתים האחרון את הלקוח על שכר טרחה עורך דין. לעיתים, עורכי דין כל כך להוטים להחתים את הלקוח על הסכם טרחה עורך דין וזאת מכיוון שבמעמד זה העו"ד מבטיח עבורו את שכר טרחתו. לצערנו, אנו נתקלים חדשות לבקרים במצבים בהם הלקוח חתם על שכר טרחה עורך דין שאינו כולל את מלוא צרכיו המשפטים וכעת כובל אותו מהתקשרות עם עורך דין אחר. זאת ועוד, ישנה נטיה ברורה של עורכי דין לערוך עבורם הסכם שכר טרחה שיקל ויפחית מהאחריותם והתחייבותם כלפי הלקוח. משרדנו מאמין כי שכר טרחה עורך דין לרבות תלמוגיו צריכים להיות בכפוף להישגיו של עורך הדין. בנוסף לכך, יש לנסח כך את שכר טרחה עורך דין בכפוף למועדים ספציפיים עליהם העורך דין צריך להתחייב בפני הלקוח, ולהוסיף הגדרת תקופה מסויימת (תוקף) שבמידה וחלפה עורך הדין אינו זכאי לשכר הטרחה ועוד. זה נשמע קצת לא הגיוני שלקוח צריך עורך דין כדי להתקשר עם עורך דין אבל לצערנו לעיתים זה הכרחי. משרדנו מציע לכם שירות בדיקת שכר טרחה עורך דין כדי שתוכלו להיות בטוחים שאתם בדרך הנכונה לייצוג הולם. ',
      h3: 'חוות דעת עורך דין',
      h3Content:
        'התקשרות בין צדדים המשתכללת לכדי הסכם חוזי בכתב הינה התקשרות מחייבת שבה כל אחד מהצדדים מתחייב בפני הצד השני לקיים פעולות מסוימות. חוות דעת משפטית של משרדנו ו/או חוות דעת עורך דין הכוללת בדיקה משפטית של הלכות בית משפט ופסיקה רלוונטית לתוכן הסכם ו/או להתחייבויות המפורטות בו תאפשר לכם לחתום על ההסכם בראש שקט. לא פעם אנו נתקלים בהסכמים וחוזים בעלי תוכן אבסורדי המנוגד לחוק ו/או בעל כפל משמעות ו/או לא ברור וכיו"ב. במצב כזה אתם יכולים להיות ללא כיסוי הגנתי לזכויותיכם ו/או להתקשר בהסכם ללא תוקף. לכן, בין אם אתם לאחר שלב החתימות על ההסכם ובין אם טרם חתמתם עליו צרו קשר עם משרדנו וערכו חוות דעת עורך דין ו/או חוות דעת משפטית שתהפוך את טיב ההסכם שלכם להיות מדוייק יותר, מעמיק יותר וללא חשש לסעיפים המנוגדים לתקנות ו/או על פי כל דין.',
      h4: 'בדיקת עורך דין',
      h4Content: '',
      h5: 'שכר טרחה עורך דין נדלן',
      h5Content: '',
      h6: 'בדיקה משפטית',
      h6Content: '',
    },
    {
      h1: 'ידועים בציבור',
      h1Content:
        'זוגות שקיבלו על עצמם את הגדרת ידועים בציבור ו/או חיים משותפים אינם מעוניינים ו/או אינם יכולים להתחתן כדת משה וישראל. לעיתים, בתי המשפט נדרשים להכריע בשאלה האם טיב היחסים בין בני הזוג עונה להגדרת ידועים בציבור. חשוב כבר להדגיש כי אין כלל אצבע אחד להגדרת בני זוג כידועים בציבור ו/או כזוג החיי חיים משותפים. בבואנו לקבל החלטה האם בני הזוג הם ידועים בציבור אנו נבדוק האם הזוג מקיים יחסי משפחה, משק בית משותף וכן האם בני הזוג אינם נישואים לאדם אחר. לרוב, זוגות ידועים בציבור ימסדו את המערכת הזוגית שלהם בהסכם חיים משותפים ידועים בציבור שנערך בליווי עורך דין לענייני ידועים בציבור. ',
      h2: 'חיים משותפים',
      h2Content:
        'חיים משותפים בין בני זוג העונים להגדרת ידועים בציבור אינם נבחנים על פי משך הזמן שבני הזוג קיימו מערכת יחסים ביניהם אלא לפי כוונותיהם ליצירת שיתוף בחייהם. כך, ייתכן ובני זוג שקיימו מערכת זוגית בת כשלושה חודשים בלבד יוגדרו כידועים בציבור וזאת על אף שלא חתמו על הסכם חיים משותפים ידועים בציבור. מנגד, ייתכן כי בני זוג שניהלו מערכת זוגית מספר שנים אך היה ניכר באופן כזה, או, אחר כי אינם מעוניינים למסד את הקשר שביניהם כידועים בציבור לא יוגדרו כידועים בציבור. ',
      h3: 'ידועים בציבור עורך דין       ',
      h3Content:
        'זוגות המעוניינים למסד את הקשר ביניהם כידועים בציבור נעזרים לא פעם בשירותיו של עורך דין לענייני ידועים בציבור. לצערנו, זוגות ידועים בציבור עדיין נתקלים בקשיי בירוקרטיה וזאת לרוב במוסדות שלטוניים בהם זוגות נדרשים להוכיח את חייהם המשותפים ו/או היותם זוג ידוע בציבור. הליך זיהוי הזוג כידועים בציבור מתבצע על ידי תצהיר ידועים בציבור עורך דין החתום על ידיו. חשוב להדגיש כי מלבד החיסרון הבירוקרטי הנ"ל ידועים בציבור זכאים במדינת ישראל לאותם זכויות כפי שזוג נשוי כדמו"י.       ',
      h4: 'הסכם חיים משותפים ידועים בציבור',
      h4Content:
        'הסכם חיים משותפים ידועים בציבור שנערך על ידי עורך דין לענייני ידועים בציבור נועד עבור בני הזוג המעוניינים להסדיר ביניהם בהסכם חיים משותפים ידועים בציבור היבטים רכושיים וכלכליים שיהיו תקפים לאורך כל החיים המשותפים כידועים בציבור וגם חלילה בעת פירוד. לרוב, בני זוג החותמים על הסכם חיים משותפים מעוניינים בהפרדה מלאה של זכויות ו/או חובות השייכים למי מבני הזוג טרם החתימה על הסכם הסכם חיים משותפים ידועים בציבור על כל פירותיהם ו/או רווחיהם העתידי במהלך החיים המשותפים כידועים בציבור וגם חלילה בעת פירוד. זוגות ידועים בציבור נעזרים בעורך דין שתפקידו להסביר את האפשרויות הקיימות לביצוע של ההפרדה של זכויות כלכליות בין בני הזוג עם מחשבה צופה פני עתיד.   ',
      h5: '',
      h5Content: '',
      h6: '',
      h6Content: '',
    },
    {
      h1: 'אימות חתימה',
      h1Content:
        'בעת אימות חתימה עורך הדין מאמת את חתימתכם בדרך כלל על תצהיר בו אתם נדרשים לחתום כי כל המפורט בו אמת. אימות חתימה מרחוק ו/או אימות חתימה עורך הדין מהווה אימות לחתימה שלכם שכל המפורט בתצהיר הינו אמת. עורך דין הינו בעל סמכות לאימות חתימה פרונטלי ו/או אימות חתימה מרחוק כנציג החוק ולכן בסמכותו לאמת חתימה של כל מן דהוא.',
      h2: 'אימות חתימה מרחוק',
      h2Content:
        'בהתאם להחלטת ועדת האתיקה הארצית (את/39/20) כל עוד קיים מצב חירום בישראל עקב מגפת הקורונה ניתן לקיים אימות חתימה של עו"ד על גבי תצהיר בהיוועדות חזותית. ועדת האתיקה הארצית מצאה כי ניתן לקיים את אימות חתימה מרחוק בתנאים המצטברים כדלקמן (רשימה חלקית):  עורך הדין והמצהיר מצויים בעת האימות בישראל, המצהיר מוכר לו מהיכרות אישית ו/או הינו לקוחו הקבוע של עוה"ד, המצהיר הציג בפני עוה"ד אימות חתימה על גבי הצג תעודה מזהה, העוה"ד הקריא בפני המצהיר אזהרה, עוה"ד יתעד בהקלטה חזותית את תהליך האזהרה והאימות בלבד ועוד.',
      h3: 'מדוע יש צורך באימות חתימה?',
      h3Content: `מטרת אימות החתימה הינה להימנע מאפשרות של זיוף, או, חתימה בשל השפעה לרעה. על ידי תהליך אימות החתימה ו/או אימות חתימה מרחוק ישנה אפשרות לעורך דין לאמת חתימתם וזהותם של בעלי החתימה על ידי הצגת תעודת זהות. מטרה נוספת של אימות חתימה עורך דין היא שיהא ניתן לוודא שבעלי החתימה חותמים על התצהיר מתוך רצונם החופשי ולא כי הם נתונים לאי אלו לחצים. 
      על פי המפורט בסעיף 15 לפקודת הראיות [נוסח חדש], תשל"א-1971 מהווה הליך אימות חתימה עורך דין בסיס ראייתי תקף בביתי המשפט. המשמעות של כך היא כי הכתוב במסמך אותו אימת העורך דין בחתימתו הוא אמת והמצהיר כי הוא מודע לעונשים הקבועים בחוק אם לא יעשה כן.
      `,
      h4: 'לפניכם המקור החוקי לאימות חתימה בלשון החוק:',
      h4Content: `15"(א).  מקום שמותר לאדם על-פי דין, או שנדרש אדם, להוכיח דבר על-ידי תצהיר בכתב, בשבועה או בהן צדק, יהיה תצהירו בכתב ראיה כשרה, אם הוזהר המצהיר כי עליו להצהיר את האמת וכי יהא צפוי לעונשים הקבועים בחוק אם לא יעשה כן.
      (ב)  האזהרה לפי סעיף קטן (א) תינתן, ונתינתה תאושר על פני התצהיר, על-ידי אחד מאלה:
      (1)   שופט;
      (2)   דיין בבית דין דתי;
      (3)   היועץ המשפטי לממשלה, פרקליט המדינה, פרקליטי מחוז, פרקליטי נפה, וסגני פרקליט המדינה ופרקליטי המחוז ועוזריהם;
      (4)   עורך-דין;
      (5)   ראש רשות מקומית;
      (6)   אדם אחר שהסמיכו לכך שר המשפטים".
      משרדינו נותן שירות של אימות חתימה עד בית הלקוח בכל רחבי הארץ באמצעות מערכת הזדהות ממשלתית בכפוף לתקנות ו/או בהגעה עצמאית למשרדינו הממוקם בירושלים. 
      מוזמנים לפנות למשרדינו כעת ולקיים אימות חתימה במיידי.
      `,
    },
    {
      h1: 'עורך דין סטארט אפ',
      h1Content:
        'משרדינו מתמחה במתן ליווי משפטי מקיף לכל אורך תהליך הסטארט אפ שלכם על ידי עורך דין סטארט אפ בעל ניסיון. עורך דין סטארט אפ ממשרדנו ילווה אתכם החל משלב הסיד ועד ההנפקה, או, האקזיט המיוחל לרבות הענקת ליווי משפטי סטארט אפ בכל הנוגע להסכמים בהייטק. ליווי עורך דין הייטק וקבלת ליווי משפטי סטארט אפ הינו הכרחי ובעל ערך רב. באמצעות ליווי עורך דין סטארט אפ תוכלו להיות מוגנים ולהימנע משגיאות שיכולות בנקל להיות בעלות השלכות כבדות. ליווי משפטי סטארט אפ הדוק באופן שוטף על ידי עורך דין הייטק מאפשר לכם לפעול בראש שקט ולדעת שכל צעדכם מגובים מבחינה חוקית ומשפטית ושהם עולים בקנה אחד עם טובת הסטארט אפ. לשם כך, חשוב שיהיה עורך דין סטארט אפ מקצועי ובעל ידע ייחודי להסכמים בהייטק.',
      h2: 'עורך דין הייטק',
      h2Content:
        'אנו יודעים שאם החלטתם להקים חברת סטארט אפ ו/או חברת הייטק אז ודאי יש לכם רעיון ייחודי. כעת עליכם לעשות כל שביכולתכם להגן עליו. לשם כך עליכם להיעזר בעורך דין הייטק מקצועי אשר ינקוט בכל האמצעים המשפטיים כדי להגן על הרעיון הייחודי של הסטארט אפ שלכם. משרדנו מציע שירות שמתאים לחברות הייטק עוד משלב הרעיון ועריכת ההסכמים והחוזים הראשוניים. עורך דין הייטק ממשרדנו יסייע לכם בין היתר בכל הקשור לרישום זכויות יוצרים ופטנטים בארץ ובעולם לרבות הסכם סודיות סטארט אפ.',
      h3: 'מה החשיבות של עורך דין סטארט אפ',
      h3Content:
        'בכל מיזם או רעיון לסטארט אפ טמון קניין רוחני יקר מפז. על כן, ישנו צורך בליווי משפטי מקצועי על ידי עורך דין סטארט אפ המתמחה בדיני הקניין הרוחני. עורך דין סטארט אפ הינו בעל יכולות לנווט אתכם להצלחה ולצפות סיכונים מבעוד מועד. עורך דין סטארט אפ ממשרדנו יערוך עבורכם את סט הסכמים בהייטק המיועדים לרישום חברת סטארט אפ ובעיקר יעניק לכם ליווי משפטי סטארט אפ שיסייע לכם לא ליפול בנושאים בהם נפלו חברות אחרות. הידע וניסיון המשפטי של עורך סטארט אפ בליווי חברות סטארט אפ הינו הכרחי ונדבך מרכזי להצלחה שלכם. ',
      h4: 'אילו שירותים מציע עורך דין הייטק',
      h4Content: `
      עוד בראשית הדרך עורך דין הייטק יסייע לכם בהקמת חברת הייטק לרבות עריכת הסכם מייסדים, עריכת תקנון חברה, עריכת הסכם סודיות סטארט אפ, עריכת הסכמי אי תחרות, הסכמי הפצה וכל הסכם אשר דרוש בליווי משפטי ראשוני לסטארט אפ. בהמשך, עורך דין הייטק ידאג לכל ההתנהלות השוטפת שלכם באופן רציף. הן בכל הנוגע להעסקת עובדים וחתימתם על חוזי עבודה, עריכת הסכמים בהייטק וליווי משפטי סטארט אפ. עורך דין הייטק הינו שותף לדרך ולכן עליו להיות מקצועי ומיומן בעל יכולת לזהות את הצרכים של החברה שלכם על מנת לסייע לה להיחלץ ממצבי סיכון. כמו כן, להשתמש בניסיונו על מנת למנוע מכם לעשות טעויות יקרות מפז.
משרדנו ישמח להצטרף למסע הייחודי שלכם ולהגן על זכויותיכם על הצד הטוב ביותר בדרך להגשמת החלום.
`,
    },
    {
      h1: 'מכתב התראה',
      h1Content:
        'מכתב התראה לפני תביעה נועד בראש ובראשונה כדי להזהיר את הפוגע ו/או המזיק ו/או המפר שמה לא יחדול ממעשיו ו/או יחזיר את המצב לקדמותו הוא יהא חשוף לתביעה משפטית ופיצויים נזיקיים. על אף שאנו נשלח מכתב התראה מעורך דין לפני תביעה, המטרה של שליחת מכתב ההתראה היא ניסיון לפתרון הבעיה מחוץ לכותלי בית המשפט והגשת תביעה בפועל. מכתב התראה שמנוסח היטב על ידי עורך דין עלול להרתיע את הפוגע ו/או המזיק ו/או המפר ולתת מזור במהירות, ביעילות וללא השקעה כספית גדולה.',
      h2: 'מכתב התראה לפני תביעה ',
      h2Content:
        'חשוב לדעת, כי המפורט במכתב ההתראה מהווה גרסה ראשונית של מי מהצדדים בבית המשפט. יש חשיבות גדולה מאוד לנאמר בגרסה הראשונית שכן על פי הדין יש לפרט ולהעלות את מלוא טענותיך בהזדמנות הראשונה. מכתב התראה שמנוסח היטב כולל בתוכו את כל הנסיבות והעובדות שהפוגע ו/או המזיק ו/או המפר גרם ובנוסף שומר על מלוא זכויותיו של הנפגע לתבוע את פיצוייו על פי כל דין ו/או על פי ההסכם שהיה בין הצדדים. מכתב התראה הוא גם הזדמנות לקבע את גרסתו של הפוגע במידה והוא משיב במכתב תשובה.',
      h3: 'מכתב התראה מעורך דין',
      h3Content:
        'בעולם המשפט הנזיקי ישנו עקרון הנקרא: "עקרון הקטנת הנזק". עקרון זה קובע כי על הנפגע להקטין ו/או למנוע באמצעים סבירים את נזקו של הפוגע בטרם הוא מגיש נגדו תביעה. מכתב התראה לפני תביעה הוא אחד מהאמצעים העומדים לנפגע על מנת לנסות ולהקטין את הנזק. כך לדוגמא במכתב התראה לשון הרע מבקש הנפגע מהפוגע לחדול מפרסום שקרי ואף לפרסם התנצלות, או, במכתב התראה ללקוח מבקש הספק שהלקוח ישלם לו עבור סחורה שלא שילם.     ',
      h4: 'סוגים שונים של מכתב התראה',
      h4Content:
        'להלן מספר דוגמאות של מכתבי התראה וניהול תיקי נזיקין שמשרדנו מתמחה: מכתב התראה לשון הרע, מכתב התראה לשוכר דירה, מכתב התראה בגין אי תשלום, מכתב התראה לשכן, מכתב התראה אי תשלום ועד בית, מכתב התראה לתיקון נזילה, מכתב התראה למעסיק, מכתב התראה הסגת גבול וכיו"ב. ',
      h5: 'מכתב התראה עם אישור מסירה',
      h5Content: `כמפורט מעלה מכתב התראה מעורך דין הוא מסמך משפטי לכל דבר ועניין. זאת ועוד ברוב מכתבי ההתראה יש מועד שבמידה והוא חולף הצד הפגוע ממש את תביעתו לבית המשפט ו/או ההפרה נכנסת לתוקף. לכן, יש לשלוח ו/או למסור את מכתב התראה מעורך דין רק באמצעות אישור מסירה המהווה תיעוד של יום קבלת המכתב על ידי הפוגע.  
      משרדנו ינסח וישלח עבורכם מכתב התראה מנוסח היטב עוד היום, צרו קשר כעת.`,
    },

    {
      h1: '',
      h1Content: '',
      h2: '',
      h2Content: '',
      h3: '',
      h3Content: '',
      h4: '',
      h4Content: '',
      h5: '',
      h5Content: '',
      h6: '',
      h6Content: '',
    },
    {
      h1: '',
      h1Content: '',
      h2: '',
      h2Content: '',
      h3: '',
      h3Content: '',
      h4: '',
      h4Content: '',
      h5: '',
      h5Content: '',
      h6: '',
      h6Content: '',
    },
    {
      h1: '',
      h1Content: '',
      h2: '',
      h2Content: '',
      h3: '',
      h3Content: '',
      h4: '',
      h4Content: '',
      h5: '',
      h5Content: '',
      h6: '',
      h6Content: '',
    },
  ],
};
