const servicesList = [
  {
    imgSrc: '../assets/img/רישום חברה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/12',
    categoryEnglish: '',
    seoHeader: `רישום חברה - מידע מקיף וייעוץ ראשוני פתיחת חברה בע”מ / עו"ד אלעד כהן`,
    seoDescription: `פתיחת חברה - עורך דין פתיחת חברה - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'חברות וסטארט אפ',
    id: '12',
    h1: 'רישום חברה',
    h1Content:
      'רישום חברה ו/או פתיחת חברה הינה החלטה מרגשת ומשמחת אך יש לשים לב שהתהליך מתבצע כראוי על מנת שלא יצוצו קשיים לא צפויים. אנו מציעים את שירותינו בהליך רישום חברה על ידי ליווי עורך דין פתיחת חברה בע"מ. יש לציין כי ליווי של עורך דין פתיחת חברה נדרש על פי חוק. כלומר, על מנת להתחיל בהליך פתיחת חברה ו/או רישום חברה יש לפנות לעורך דין וזאת על מנת לבצע אימות חתימה על המסמכים אשר מוגשים לרשם החברות. ',
    h2: 'פתיחת חברה',
    h2Content:
      'כחלק מכלל השירותים שמשרדינו מציע, אנו מתמחים גם בהליך פתיחת חברה ומציעים את שירותינו עבור רישום חברה ברשם החברות. פתיחת חברה הינו הליך יחסית קצר אשר אורך מספר ימים בודדים. לצורך פתיחת חברה יש לבצע מספר שלבים.',
    h3: 'מה כולל הליך רישום חברה ?',
    h3Content:
      'שלב רישום חברה כולל בתוכו את רישומה ברשם החברות שלשם כך דרוש למלא טופס בקשה רישום חברה. בנוסף, שלב רישום חברה כולל עריכתו של תקנון החברה, בחירת שמה, חתימה על מסמך הצהרה של בעלי המניות ועל טופס הגשת מסמכים עבור רישום חברה. הליך פתיחת חברה כולל תשלום אגרת רישום חד פעמית אשר משולמת לצד תשלום אגרה שנתית לרשם החברות. סיום תהליך רישום החברה מתבצע כאשר החברה מקבלת מרשם החברות מספר ח.פ אשר מורה על כך שזו חברה פרטית בע"מ.',
    h4: 'משמעות ליווי עורך דין פתיחת חברה',
    h4Content: `עורך דין פתיחת חברה מלווה את המייסדים בניסוח הסכם בין כלל מייסדי או שותפי החברה, קבלת החלטות מקצועיות, עריכת תקנון לחברה, סיוע בבחירת שם לחברה לרבות בדיקה של השמות האופציונליים הזמינים ברשם החברות, סיוע בהליכים בירוקרטיים, עזרה בבחירת דירקטורים לחברה והגשת מלוא מסמכי פתיחת חברה לרשם החברות. בנוסף, כחלק מהקריטריונים לרישום חברה בע"מ יש לקבוע את מקום מושבה של החברה.
    את כלל השירותים הללו ועוד נותן משרדינו תוך דאגה לליווי מקצועי, מהיר ומקיף. פנו למשרדנו כעת והחלו את תהליך רישום חברה ו/או פתיחת חברה בקלות ומקצועיות.
    `,
  },

  {
    imgSrc: '../assets/img/contracts/פירוק חברה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/13',
    categoryEnglish: '',
    seoHeader: `פירוק חברה - מידע מקיף וייעוץ ראשוני עורך דין פירוק חברה / עו"ד אלעד כהן`,
    seoDescription: `פירוק חברה מרצון - פירוק מרצון בהליך מזורז פירוק מרצון של חברה - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'חברות וסטארט אפ',
    id: '13',
    h1: 'פירוק חברה',
    h1Content:
      'חוק החברות תשנ"ט-1999 קובע בסעיף 342ג שני הליכי פירוק חברה. פירוק חברה בידי בית משפט, או, פירוק חברה מרצון. פירוק חברה בידי בית משפט יכול שיהיה בשל אחת מהעילות האלה: 1. החברה קיבלה החלטה מיוחדת על פירוקה בידי בית המשפט 2. החברה לא התחילה בעסקיה בתוך שנה לאחר רישומה, או הפסיקה את עסקיה למשך שנה 3. בית המשפט מצא כי מן הצדק והיושר לפרק את החברה. סעיף 342ז לחוק קובע כי החברה ו/או בעל מניות מתוכה רשאים לבקש פירוק חברה על ידי צו פירוק. החל פירוק חברה בידי בית משפט ומצא בית המשפט כי החברה נמצאת בחדלות פירעון, רשאי הוא להורות על הפסקת הליכי הפירוק ועל המשך ההליכים לפי חוק חדלות פירעון ושיקום כלכלי, באופן שיורה.',
    h2: 'פירוק חברה מרצון',
    h2Content:
      'חוק החברות תשנ"ט-1999 קובע בסעיף 342כד כי חברה רשאית לקבל החלטה מיוחדת על פירוק חברה מרצון אם הדירקטורים של החברה נתנו תצהיר כושר פירעון. תצהיר כושר פירעון עבור פירוק חברה מרצון יינתן בידי כל הדירקטורים בחברה או רובם, ובו יצהירו כי בדקו היטב את מצב עסקי החברה ולדעתם החברה יכולה לשלם את חובותיה במלואם בתוך 12 חודשים מתחילת פירוק חברה מרצון. במקביל לחתימתם של הדירקטורים על תצהיר כושר פירעון על האסיפה הכללית למנות נאמן מטעם החברה שיהא אחראי על הליך פירוק חברה מרצון. לאחר הגשת כתב מינוי נאמן ותצהיר כושר פירעון לרשם החברות סטטוס החברה ישתנה והיא תחדל מלהיות פעילה. סעיף 342כח (ב) לחוק קובע כי משהתחיל פירוק חברה מרצון תחדל החברה לנהל את עסקיה, למעט ככל שנדרש לשם פירוקה המועיל.',
    h3: 'עורך דין פירוק חברה',
    h3Content:
      'בהליך פירוק חברה יש להיעזר בליווי עורך דין פירוק חברה. בין יתר התפקידים של עורך דין פירוק חברה עליו לאמת את חתימתם של הדירקטורים על תצהיר כושר פירעון כמפורט מעלה. משרדנו מציע שירות עורך דין פירוק חברה מהיר ונוח לרבות מינוי נאמן פירוק חברה מרצון. לאחר שינוי סטטוס החברה יהא על הנאמן לערוך דוח מסכם של פעילותו ולכנס אסיפה כללית של החברה. ההזמנה לכנס האסיפה הכללית של החברה בעניין פירוק חברה תפורסם על ידי רשם החברות, חודש לפחות לפני המועד לכינוסה. בתוך שבעה ימים ממועד כינוס האסיפה הכללית בעניין פירוק חברה ישלח הנאמן לרשם החברות הודעה על כך שכונסה האסיפה ויצרף לה את פרוטוקול האסיפה חתום בידי עורך דין פירוק חברה ואת הדוח המסכם. את מסמכי פירוק חברה מרצון יש לשמור שבע שנים מיום פירוק חברה.',
    h4: 'פירוק מרצון בהליך מזורז',
    h4Content:
      'הליך פירוק מרצון בהליך מזורז מתאים לחברות לא פעילות שהן ללא חובות ו/או שעבודים והלוואות ו/או נכסים ו/או הליכים משפטיים תלויים. עקב מסדרונות הבירוקרטיה ייתכן מצב שבו חברה החזירה את מלוא חובותיה ו/או הלוואותיה אך עדיין מופיעה כחייבת בפנקס רשם החברות. במצב שכזה חברה לא תהא זכאית להליך פירוק מרצון בהליך מזורז על אף שביום פירוק חברה אין לה כלל חובות. פנו כעת למשרדנו כדי לבדוק את סטטוס החברה ברשם החברות ולדעת האם אתם זכאים להליך פירוק מרצון בהליך מזורז. עורך דין פירוק חברה ממשרדנו יעזור לכם בכל הליך פירוק חברה, צרו קשר כעת.',
  },
  {
    imgSrc: '../assets/img/תקנון חברה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/8',
    categoryEnglish: '',
    seoHeader: `תקנון אתר - מידע מקיף וייעוץ ראשוני / רכישת תקנון או תנאי שימוש לאתר און ליין / עו""ד אלעד כהן`,
    seoDescription: `מדיניות פרטיות - רכישת תקנון מקיף במהירות ובפשטות און ליין - תקנון אתר מכירות - תקנון אתר תדמית - מדיניות פרטיות לאתר`,
    categoryHeb: 'כללי',
    id: '8',
    h1: 'תקנון חברה',
    h1Content: `חוק החברות, תשנ"ט-1999 קובע בסעיף 15 כי לכל חברה יהא תקנון חברה וכי תקנון חברה כפי שנרשם עם התאגדותה, תקף מעת התאגדותה. דין התקנון כדין חוזה בין החברה לבין בעלי מניותיה ובינם לבין עצמם. שינוי תקנון חברה ייעשה לפי הדרכים הקבועות בחוק ובהתאם לקבוע בתקנון החברה. תקנון חברה יכלול בין היתר את הפרטים הבאים: שם החברה, מטרות החברה, פרטים בדבר הון המניות הרשום, פרטים בדבר הגבלת האחריות. כמו כן, תקנון חברה רשאי לכלול נושאים הנוגעים לחברה או לבעלי מניותיה, ובכלל זה: הזכויות והחובות של בעלי המניות ושל החברה, הוראות לענין דרכי ניהול החברה, מספר דירקטורים או כל נושא אחר שבעלי המניות יראו לנכון להסדיר בתקנון חברה. תקנון חברה ייחתם בידי בעלי המניות הראשונים ויצוינו בו את המניות המוקצות להם וכן שמו, מענו ומספר הזהות של כל בעל מניה.`,
    h2: 'שינוי תקנון חברה',
    h2Content:
      'סעיף 20 לחוק החברות, תשנ"ט-1999 קובע כי חברה רשאית לקיים שינוי תקנון חברה בהחלטה שהתקבלה ברוב רגיל באסיפה הכללית של החברה, אלא אם כן נקבע בתקנון חברה כי דרוש רוב אחר. היה ונקבע כי שינוי תקנון חברה דורש רוב מסוים, לא תהא החברה רשאית לשנות את ההוראה האמורה בתקנון חברה אלא בהחלטה שתתקבל באסיפה הכללית באותו רוב מסוים או ברוב המוצע, לפי הגבוה מבין השניים. היו מניות החברה מחולקות לסוגים, לא ייעשה שינוי תקנון חברה שיפגע בזכויותיו של סוג מניות ללא אישור אסיפת אותו סוג, אלא אם כן נקבע אחרת לפי תקנון חברה. בנוסף לכך, שינוי תקנון חברה המחייב בעל מניה לרכוש מניות נוספות או להגדיל את היקף אחריותו, לא יחייב את בעל המניה ללא הסכמתו.',
    h3: 'תקנון חברה בסיסי',
    h3Content:
      'תקנון חברה בסיסי יכלול פרטים בדבר: שם החברה, מטרות החברה, פרטים בדבר הון המניות הרשום, פרטים בדבר הגבלת האחריות. עם זאת, ברוב הליכי רישום ו/או פתיחת חברה בעלי המניות מעוניינים להוסיף באמצעות תקנון חברה ו/או באמצעות הסכם התחייבויות והגדרות נוספות. אנחנו ממליצים לא להסתפק ו/או להסתמך רק על תקנון חברה בסיסי, אלא ליצוק לתוך תקנון חברה בסיסי את מלוא התחייבויותיהם של בעלי התפקידים בחברה, חובות וזכויות כלכליות, חלוקת עבודה, מנגנוני פתרון מחלוקות ועוד.',
    h4: 'תיקון תקנון חברה',
    h4Content: `תיקון תקנון חברה תקף מיום קבלת ההחלטה על כך בחברה או במועד מאוחר יותר שקבעה החברה בהחלטתה. על חברה שקיבלה החלטה על תיקון תקנון חברה למסור לרשם את נוסח ההחלטה בתוך ארבעה עשר ימים ממועד ההחלטה. חברה רשאית להגביל בתקנון או בחוזה אחר את סמכותה עבור תיקון תקנון חברה או הוראה מהוראותיו לשם כך יש לקבל החלטה באסיפה כללית ברוב הדרוש לתיקון הוראות התקנון. 
    צרו קשר כעת עם משרדנו ונערוך עבורכם תקנון חברה לפי צרכיכם או נבצע עבורכם שינוי תקנון חברה במהירות ובמקצועיות. 
    
      `,
  },
  {
    imgSrc: '../assets/img/פתיחת עמותה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/23',
    categoryEnglish: '',
    seoHeader: `פתיחת עמותה - מידע מקיף וייעוץ ראשוני פתיחת עמותה חדשה / עו"ד אלעד כהן`,
    seoDescription: `תהליך פתיחת עמותה - פתיחת עמותה עורך דין הכנת ייפוי כוח ופרוטוקולים - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'חברות וסטארט אפ',
    id: '23',
    h1: 'פתיחת עמותה',
    h1Content:
      'עמותה היא תאגיד בעל תוקף משפטי המורכב מקבוצה של אנשים או תאגידים אשר מתאגדים למטרה ציבורית או חברתית. יש לציין כי ברמה החוקית, עמותה אינה מהווה נכס כלכלי. משמעות הדבר הינה שהיא לא שייכת לחברי העמותה ולכן לא ניתן למכור אותה או לרכוש אותה מאחר או להעביר אותה לשמם של אחרים. אין עובדה זו מונעת מעמותה להתנהל ככל תאגיד מסחרי אחר בכפוף לכל דין רלוונטי.',
    h2: 'פתיחת עמותה חדשה',
    h2Content:
      'ל מנת להתחיל בהליך של פתיחת עמותה חדשה יש לדעת שעליה למנות לפחות שני חברים. אולם, על מנת לקבל הכרה של מוסד ציבורי המקנה פטור ממס על ידי מס הכנסה מהכנסות מכספי תרומה העמותה חייבת להיות מורכבת מחמישה חברים לכל הפחות.',
    h3: 'תהליך פתיחת עמותה',
    h3Content: `ישנם מספר שלבים אשר עליהם מתבסס תהליך פתיחת עמותה. ראשית, יש לערוך דיון וחשיבה על העקרונות והערכים המובילים שבעתיד יהוו בסיס לתקנון העמותה. בשלב זה רוקמים את הסיבה לפתיחת העמותה ואת הצורך אותו היא עתידה למלא. 
      לאחר מכן, תהליך פתיחת עמותה דורש הליך משפטי על ידי עורך דין הכולל רישום ברשם העמותות. על מנת לבצע פתיחת עמותה חדשה יש למלא טופס בקשה לרישום עמותה מקוון. יש לשים לב שבוחרים לעמותה מספר שמות אופציונאליים וזאת מפני שאחד מהשמות עלול להיפסל מסיבות שונות. פרט לשם העמותה, יש לציין את כתובת העמותה ואת פרטי מייסדיה. יש לצרף לבקשה הצהרה חתומה על ידי עורך דין על הכוונה להירשם כמייסדים של העמותה ועל העדר עבר פלילי.
      בעת פתיחת עמותה חדשה לעורך דין ישנם מספר תפקידים ופעולות משפטיות לבצע פרט לחתימה על תצהיר. ביניהם, מינוי ועד מנהל, עריכת אסיפה כללית עם כל חברי העמותה שבה נבחרת ועדת ביקורת. על מנת שהעמותה תהא רשמית ומוכרת על ידי המדינה היא חייבת לקבל אישור ניהול תקין מרשם העמותות. אישור זה ניתן לקבל שנתיים לאחר פתיחת עמותה חדשה, וזאת כמובן כאשר ישנו ניהול תקין של העמותה והתנהלות על פי חוק בכל המישורים בכל זמן קיומה של העמותה.
      משרדינו יעניק לכם ליווי מלא בכל הפעולות המשפטיות הכרוכות בתהליך פתיחת עמותה, מניסוח הסכם שותפות לעמותה ותקנון ועד להגשת הבקשה לרשם העמותות. אנו נדאג לפעילות מקצועית בפן המשפטי שתקל עליכם בהליך הבירוקרטי של פתיחת עמותה ותדאג לשמירה על זכויותיכם לרבות התנהלות תקינה. על ידי הליווי המשפטי של משרדינו בהליך פתיחת עמותה תהיו מוגנים ובטוחים.
      פנו למשרדנו כעת על מנת להתחיל בתהליך פתיחת עמותה חדשה בטוח ויעיל.
      `,
  },
  {
    imgSrc: '../assets/img/העברת מניות.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/26',
    categoryEnglish: '',
    seoHeader: `העברת מניות - מידע מקיף וייעוץ ראשוני העברת מניות עורך דין / עו"ד אלעד כהן`,
    seoDescription: `העברת מניות בחברה פרטית - העברת מניות ללא תמורה, מכירת מניות בחברה פרטית- שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'חברות וסטארט אפ',
    id: '26',
    h1: 'העברת מניות',
    h1Content: `בעל מניות הרשום ברשם החברות רשאי להורות על העברת מניות באמצעות טופס 3 (תקנה 2). טופס העברת מניות צריך להיות חתום על ידי המעביר והמקבל ולפרט בין היתר: פרטי המעביר והמקבל, סוג המניות, מספר המניות המועברות, ערך נקוב של כל מניה וכיו"ב. בעל מניות יכול לבצע העברת מניות לחלק מהמניות שבבעלותו, או, את כולם. אין אפשרות לבעל מניות לבצע העברת מניות בצורת שבר עשרוני. `,
    h2: 'העברת מניות בחברה פרטית',
    h2Content: `חוק החברות תשנ"ט-1999 קובע בסעיף 294 כי חברה רשאית לקבוע בתקנון הוראה המגבילה את העברת מניות בחברה פרטית, לפי תנאים המפורטים בתקנון. עורך דין מטעמנו יוודא כי תקנון החברה מתיר לבעל מניות לבצע העברת מניות בחברה פרטית ללא כל הגבלה ויבצע את העברה במהירות ומקצועיות. `,
    h3: 'העברת מניות ללא תמורה',
    h3Content: `משרדנו מבצע העברת מניות ללא תמורה לרבות ביצוע בדיקה האם מתקיים אירוע מס (המחייב תשלום מס) עקב העברת מניות ללא תמורה. בכל הקשור להעבר מניות ללא תמורה לקרוב יש לבדוק האם מקבל המניות עונה להגדרת קרוב כמפורט בפקודת מס הכנסה. סעיף 97 קובע כי העברת מניות ורווח ההון שגלום בהן יהיה פטור ממס אם הוא נובע מאחד מאלה: (5) מתנה לקרוב וכן מתנה ליחיד אחר אם שוכנע פקיד השומה כי המתנה ניתנה בתום לב ובלבד שמקבל המתנה אינו תושב חוץ. כלומר, על העברת מניות ללא תמורה להתקבל במתנה, בתום לב ולתושב הארץ בלבד.

      צרו קשר כעת עם משרדנו ונבצע עבורכם תהליך העברת מניות במהירות ובמקצועיות. 
      `,
  },
  {
    imgSrc: '../assets/img/מדיניות פרטיות.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/21',
    categoryEnglish: '',
    seoHeader: ``,
    seoDescription: ``,
    categoryHeb: 'חברות וסטארט אפ',
    id: '21',
    h1: 'מדיניות פרטיות',
    h1Content:
      'מדיניות פרטיות הינו חלק בלתי נפרד מתהליך בניית אתר ו/או תקנון אתר. קיום מדיניות פרטיות באתר עונה על הצורך של בעל האתר לשמירה קניינית ו/או זכויות יוצרים ו/או זכויות מסחריות של התכנים המופיעים בו. ישנם אתרים שבהם יש חובה לאשר את תקנון אתר ו/או מדיניות פרטיות ו/או תנאי שימוש לאתר לפני פעולה מסוימת באתר, ולעומתם ישנם אתרים שמסתפקים בהערה כללית בפוטר (Footer) שהאתר כפוף לתקנון לרבות מדיניות פרטיות. הגעתם לרגע המיוחד בו האתר שלכם עולה לאוויר? בהחלט אירוע מרגש. לצד זה יש לשים לב כי התכנים שלכם מוגנים ע"י מדיניות פרטיות ו/או תקנון אתר ראשון במעלה. מדיניות פרטיות לאתר מקיפה מגנה עליכם ומאפשרת לכם לנהל את האתר שלכם בבטחה ובראש שקט.',
    h2: 'מדיניות פרטיות לאתר',
    h2Content: `מדיניות פרטיות ו/או תקנון אתר הינם כלים משפטים שבאמצעותם בעלי האתר מבטחים כי כל העושה שימוש באתר עושה זאת בכפוף למפורט בהם. באתרי מכירות ישנה חשיבות מיוחדת כי הגולשים יאשרו את תנאי שימוש לאתר בצ'ק בוקס של תקנון אתר מכירות מפורט. זאת מכיוון שבתקנון אתר מכירות מופיעים בדרך כלל הגדרות של שירות לקוחות בגין רכישת מוצרי האתר ומידע הכרחי כגון: זמן והיקף שליחת מוצרי אתר מכירות, אפשרויות החלפת מוצרים, אחריות הניתנת לכל מוצר באתר וכיו"ב. בניגוד לתקנון אתר מכירות שבו כמפורט כדאי שתהא החובה לסמן בצ'ק בוקס את תנאי שימוש לאתר, באתרים מסוג אתרי תדמית בדרך כלל אין צורך מיוחד לסימון תקנון אתר תדמית. זאת מכיוון שבעל האתר לא מציג מוצרים למכירה ו/או מתחייב לשירות מסוים שבגינו מבקש תשלום באתר ובכך מצמצם את התחייבויותיו כלפי צד שלישי לרבות חברות סליקת האשראי.`,
    h3: 'סיבות נוספות לערוך מדיניות פרטיות',
    h3Content: `מעבר למה שצוין לעיל, עריכת מדיניות פרטיות ו/או תקנון לאתר מהווה מסמך משפטי אשר בו נכללים חוקים שונים. ביסודו של כל תקנון מדיניות פרטיות או תקנון תנאי שימוש לאתר ניתן למצוא התייחסות לחוק הגנת הפרטיות, חוק הגנת הצרכן, חוק ההתקשרות, חוק זכויות יוצרים וכו'. לפיכך, יש להתייחס למדיניות פרטיות ולתקנון תנאי שימוש באתר כמסמך בעל ערך משפטי רב, ולכן יש להיעזר בעורך דין מקצועי בעל ידע וניסיון בתחום.`,
    h4: 'תקנון אתר ומסירת מידע',
    h4Content:
      'תקנון אתר ומדיניות פרטיות המפרטים את תנאי שימוש לאתר חייבים לכלול הסבר להשלכות מסירת המידע שהגולשים מוסרים בעת שימוש באתר. בתקנון של אתר מכירות או בתקנון של אתר תדמית ו/או אחר יש לתת מידע אודות אופן השימוש במידע שנמסר על ידי הגולשים באתר ועל האופן שבו אתר אוסף את המידע מהגולשים. זהו אקט של שקיפות מול המשתמשים והצרכנים. יתרה מכך, ברמה החוקית יש חובה על בעל אתר שאוסף מידע באתרו להסביר לגולשים על אופן איסוף ושימוש במידע. לאור זאת ישנה חשיבות ראשונה במעלה לערוך מדיניות פרטיות ו/או תקנון אתר הכולל תנאי שימוש לאתר שלכם לפני שהוא עולה. משרדינו מעניק שירות כתיבת מדיניות פרטיות ותקנון אתר כך שאתם יכולים להיות בטוחים שאתם ותכני האתר מוגנים משימוש לא הולם של הגולשים באתר ו/או חשופים לתביעות. פנו אלינו עכשיו לקבלת מסמך מדיניות פרטיות ותקנון לאתר.',
  },
  {
    imgSrc: '../assets/img/עורך דין סטארט אפ.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/5',
    categoryEnglish: '',
    seoHeader: `עורך דין סטארט אפ - מידע מקיף וייעוץ ראשוני הסכמים בהייטק / עו"ד אלעד כהן `,
    seoDescription: `עורך דין הייטק - ליווי משפטי סטארט אפ עורך דין הסכם סודיות סטארט אפ - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'חברות וסטארט אפ',
    id: '5',
    h1: 'עורך דין סטארט אפ',
    h1Content:
      'משרדינו מתמחה במתן ליווי משפטי מקיף לכל אורך תהליך הסטארט אפ שלכם על ידי עורך דין סטארט אפ בעל ניסיון. עורך דין סטארט אפ ממשרדנו ילווה אתכם החל משלב הסיד ועד ההנפקה, או, האקזיט המיוחל לרבות הענקת ליווי משפטי סטארט אפ בכל הנוגע להסכמים בהייטק. ליווי עורך דין הייטק וקבלת ליווי משפטי סטארט אפ הינו הכרחי ובעל ערך רב. באמצעות ליווי עורך דין סטארט אפ תוכלו להיות מוגנים ולהימנע משגיאות שיכולות בנקל להיות בעלות השלכות כבדות. ליווי משפטי סטארט אפ הדוק באופן שוטף על ידי עורך דין הייטק מאפשר לכם לפעול בראש שקט ולדעת שכל צעדכם מגובים מבחינה חוקית ומשפטית ושהם עולים בקנה אחד עם טובת הסטארט אפ. לשם כך, חשוב שיהיה עורך דין סטארט אפ מקצועי ובעל ידע ייחודי להסכמים בהייטק.',
    h2: 'עורך דין הייטק',
    h2Content:
      'אנו יודעים שאם החלטתם להקים חברת סטארט אפ ו/או חברת הייטק אז ודאי יש לכם רעיון ייחודי. כעת עליכם לעשות כל שביכולתכם להגן עליו. לשם כך עליכם להיעזר בעורך דין הייטק מקצועי אשר ינקוט בכל האמצעים המשפטיים כדי להגן על הרעיון הייחודי של הסטארט אפ שלכם. משרדנו מציע שירות שמתאים לחברות הייטק עוד משלב הרעיון ועריכת ההסכמים והחוזים הראשוניים. עורך דין הייטק ממשרדנו יסייע לכם בין היתר בכל הקשור לרישום זכויות יוצרים ופטנטים בארץ ובעולם לרבות הסכם סודיות סטארט אפ.',
    h3: 'מה החשיבות של עורך דין סטארט אפ',
    h3Content:
      'בכל מיזם או רעיון לסטארט אפ טמון קניין רוחני יקר מפז. על כן, ישנו צורך בליווי משפטי מקצועי על ידי עורך דין סטארט אפ המתמחה בדיני הקניין הרוחני. עורך דין סטארט אפ הינו בעל יכולות לנווט אתכם להצלחה ולצפות סיכונים מבעוד מועד. עורך דין סטארט אפ ממשרדנו יערוך עבורכם את סט הסכמים בהייטק המיועדים לרישום חברת סטארט אפ ובעיקר יעניק לכם ליווי משפטי סטארט אפ שיסייע לכם לא ליפול בנושאים בהם נפלו חברות אחרות. הידע וניסיון המשפטי של עורך סטארט אפ בליווי חברות סטארט אפ הינו הכרחי ונדבך מרכזי להצלחה שלכם. ',
    h4: 'אילו שירותים מציע עורך דין הייטק',
    h4Content: `
    עוד בראשית הדרך עורך דין הייטק יסייע לכם בהקמת חברת הייטק לרבות עריכת הסכם מייסדים, עריכת תקנון חברה, עריכת הסכם סודיות סטארט אפ, עריכת הסכמי אי תחרות, הסכמי הפצה וכל הסכם אשר דרוש בליווי משפטי ראשוני לסטארט אפ. בהמשך, עורך דין הייטק ידאג לכל ההתנהלות השוטפת שלכם באופן רציף בכל הנוגע להעסקת עובדים וחתימתם על חוזי עבודה, עריכת הסכמים בהייטק וליווי משפטי סטארט אפ. עורך דין הייטק הוא שותף לדרך ולכן עליו להיות מקצועי ומיומן ובעל יכולת לזהות את הצרכים של החברה שלכם על מנת לסייע לה להיחלץ ממצבי סיכון או טעויות.
    משרדנו ישמח להצטרף למסע הייחודי שלכם ולהגן על זכויותיכם על הצד הטוב ביותר בדרך להגשמת החלום.    
`,
  },
  {
    imgSrc: '../assets/img/ספאם.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/19',
    categoryEnglish: '',
    seoHeader: ``,
    seoDescription: ``,
    categoryHeb: 'כללי',
    id: '19',
    h1: 'ספאם',
    h1Content:
      'בשנים האחרונות הודעות ספאם הפכו למטרד עבור כולנו. חברות מסחריות שולחות הודעות מרובות לעיתים תכופות ללא אישור ו/או הרשאה מתאימה לכך. הודעת ספאם תופסת נפח וזיכרון במכשיר הנייד, מטרידה אותנו ומבזבזת לנו זמן יקר. יתרה מכך, הודעת ספאם יכולה ליצור בעיות של אבטחת מידע ולהוביל להפצת וירוסים לא רצויים.',
    h2: 'מהו חוק הספאם?',
    h2Content: `חוק הספאם נגזר כתיקון סעיף 30 א, לחוק התקשורת. כוונת המחוקק הינה להביא לידי צמצום משמעותי של תוכן פרסומי ושיווקי על ידי דיוור לא רצוני כגון: "הודעת ספאם" או "דואר זבל". מטרת החוק היא בין היתר איסור על הפצת תוכן שיווקי שמעודד את הצרכן להוצאות כספיות שאין לו צורך בהן. החוק מתייחס להודעות ספאם אשר מתקבלות באמצעות  
    הודעות SMS, מערכות חיוג אוטומטיות, דואר מייל ופקס. הכלי שבו בחר המחוקק להילחם בהודעת ספאם הוא תביעת ספאם. תביעת ספאם מתבצעת לרוב במסגרת "תביעה קטנה" שבה אין אפשרות להיות מיוצגים על ידי עורך דין ספאם. עם זאת, ניתן לקבל במשרדנו ליווי, ייעוץ ועזרה בעריכת והגשת התביעה לבית המשפט כך שתוכלו להיות בטוחים כי תביעת ספאם שלכם הוגשה כראוי,`,
    h3: 'מה כן מותר במסגרת חוק הספאם?',
    h3Content: 'למפרסם ישנה אפשרות לפנות באופן חד פעמי ולהציע קבלת תוכן שיווקי/ פרסומי. הפנייה מותרת באופן של דיוור ישיר ובאופן של שיחה על ידי נציג אנושי.',
    h4: 'הפיצוי בגין קבלת הודעת ספאם',
    h4Content: `על פי חוק הספאם ישנה אפשרות לתבוע תביעת ספאם ולדרוש פיצוי כספי מבית משפט לתביעות קטנות או מבית משפט רגיל ולקבל סכום כספי של עד 1,000₪ על כל הודעת ספאם אותה קיבל התובע מבלי שנתן את הסכמתו לכך. מה שייחודי בתביעת ספאם, זו העובדה שלא נדרשת כלל הוכחת נזק. משרדינו מציע סיוע בעריכת תביעת ספאם ועזרה בהגשתה על מנת לחסוך לכם את תהליך הגשת התביעה ואת ההליך הבירוקרטי הכרוך בכך. אנו נערוך עבורכם תביעת ספאם במהירות ונסביר לכם כל שתרצו לדעת על הנעשה בהליך המשפטי. הגשת תביעת ספאם בעזרתנו מקלה על התהליך ומגדילה את הסיכויים שתקבלו את מלוא הפיצויים המגיעים לכם על פי חוק. 
      פנו למשרדינו כעת לקבלת הפיצוי המגיע לכם בגין הודעת ספאם.
      `,
  },
  {
    imgSrc: 'עורך דין גישור',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/9',
    categoryEnglish: '',
    categoryHeb: 'חברות וסטארט אפ',
    id: '9',
    h1: 'עורך דין גישור',
    h1Content:
      'משרדנו מאמין כי בראש ובראשונה כדי לייצר הליך גישור כן, אמיתי ובעל משמעות על עורך דין גישור לקיים דו-שיח חופשי ונעים ככל הניתן בין צדדי הליך גישור. עורך דין גישור ממשרדנו יכול לעזור לכם לייצר את הדו-שיח הנדרש בכל נושא המצוי במחלוקת לרבות: גישור עסקי, גישור משפחתי, גישור בסכסוכי שכנים, גישור בסכסוכי ירושה וכיו"ב. עורך דין גישור ממשרדנו מתמחה ביצירת תקשורת ברוח טובה בין צדדים והקניית כלים לצדדים שיאפשרו לכל אחד מהם לבחון את הסכסוך בראייה אובייקטיבית. ',
    h2: 'גישור עסקי',
    h2Content:
      'למשרדנו ניסיון עשיר ביצירת דו-שיח חדש ונקי על ידי גישור עסקי בין שותפים. זה לא סוד שעסק ו/או חברה שנקלעים למריבות בין השותפים מתקשים בניהול עסקי שותף כנדרש. ברוב המקרים, עומק הסכסוך מסנוור את השותפים עד כדי איבוד שיווי משקל ויכולת להמשיך קדימה ולהעריך את התכונות הטובות הקיימים בפעילות העסקית שלהם. גישור עסקי כן ואמיתי המתבצע על ידי עורך דין מגשר בעל ניסיון רב בסכסוכים עסקיים יכול לפתוח מחדש את האפשרות להידברות ישירה בין הצדדים ולהעלות את השותפות מחדש על המסילה בדרך להצלחה.  ',
    h3: 'הליך גישור',
    h3Content:
      'שמשרדנו מתבקש לבצע הליך גישור עורך דין מגשר מטעמנו קובע עם הצדדים פגישה היכרות במקום ניטרלי ונעים. עורך דין גישור יחליט בהתאם למורכבות הליך גישור הנדרש ועומק הסכסוך האם לאחר פגישת ההיכרות נדרש להיפגש עם הצדדים בנפרד, או, שניתן להמשיך את הליך גישור בדו-שיח משותף. ההיתרון בניהול בתחילת הליך גישור פגישה עם הצדדים בנפרד הוא היכולת של מי מהצדדים לשתף את אשר על ליבו ללא חשש מתגובתו של הצד השני. חשוב להדגיש כי כל הנאמר במהלך הליך גישור על ידי מי מהצדדים הינו חסוי ולא עתיד לשמש כנגדו לעולם. חסיון עורך דין גישור זה חשוב מאוד להליך גישור שכן באמצעותו עורך דין מגשר יכול להבין טוב יותר את נקודות המחלוקת האמיתיות בין הצדדים ולעזור להם למצוא כלים להידברות לרבות התמקדות בעיקר ולא בתפל. על עורך דין מגשר להציע לצדדים בהליך גישור מגוון של פתרונות ודרכי פעולה לפתרון הסכסוך. כמו כן, עליו להסביר לצדדים במחשבה צופה פני עתיד את ההשלכות של כל החלטה ו/או כיוון פעולה שבוחרים הצדדים פעם אחר פעם. המטרה הסופית של הליך גישור היא חתימתם של הצדדים על הסכם גישור המשקף את מסקנות הליך גישור. ',
  },
  {
    imgSrc: '../assets/img/אימות חתימה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/4',
    categoryEnglish: '',
    seoHeader: `אימות חתימה - מידע מקיף וייעוץ ראשוני אימות חתימה עורך דין / עו"ד אלעד כהן `,
    seoDescription: `אימות חתימה מרחוק - אימות חתימה עורך דין הכנת ייפוי כוח ותצהירים - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת `,
    categoryHeb: 'כללי',
    id: '4',
    h1: 'אימות חתימה',
    h1Content: `אימות חתימה הינו הליך שבו עורך הדין מאמת את זהותכם וחתימתכם על גבי תצהיר. טרם ביצוע אימות חתימה העורך דין יזהיר את החותם כי עליו להצהיר רק את האמת ובמידה ולא הוא יהא צפוי לעונשים הקבועים בחוק. לכן, אימות חתימה מרחוק או אימות חתימה עורך דין מהווה אישור לחתימה שלכם שהמפורט בתצהיר הינו אמת. עורך דין הינו בעל סמכות לאימות חתימה פרונטלי או אימות חתימה מרחוק כנציג החוק ולכן בסמכותו לאמת חתימה של כל מן דהוא.`,
    h2: 'אימות חתימה מרחוק',
    h2Content:
      'בהתאם להחלטת ועדת האתיקה הארצית (את/39/20) כל עוד קיים מצב חירום בישראל עקב מגפת הקורונה ניתן לקיים אימות חתימה של עו"ד על גבי תצהיר בהיוועדות חזותית. ועדת האתיקה הארצית מצאה כי ניתן לקיים את אימות חתימה מרחוק בתנאים המצטברים כדלקמן (רשימה חלקית):  עורך הדין והמצהיר מצויים בעת האימות בישראל, המצהיר מוכר לו מהיכרות אישית ו/או הינו לקוחו הקבוע של עוה"ד, המצהיר הציג בפני עוה"ד אימות חתימה על גבי הצג תעודה מזהה, העוה"ד הקריא בפני המצהיר אזהרה, עוה"ד יתעד בהקלטה חזותית את תהליך האזהרה והאימות בלבד ועוד.',
    h3: 'מדוע יש צורך באימות חתימה?',
    h3Content: `מטרת אימות החתימה הינה להימנע מאפשרות של זיוף, או, חתימה בשל השפעה לרעה. על ידי תהליך אימות החתימה ו/או אימות חתימה מרחוק ישנה אפשרות לעורך דין לאמת חתימתם וזהותם של בעלי החתימה על ידי הצגת תעודת זהות. מטרה נוספת של אימות חתימה עורך דין היא שיהא ניתן לוודא שבעלי החתימה חותמים על התצהיר מתוך רצונם החופשי ולא כי הם נתונים לאי אלו לחצים. 
      על פי המפורט בסעיף 15 לפקודת הראיות [נוסח חדש], תשל"א-1971 מהווה הליך אימות חתימה עורך דין בסיס ראייתי תקף בביתי המשפט. המשמעות של כך היא כי הכתוב במסמך אותו אימת העורך דין בחתימתו הוא אמת והמצהיר כי הוא מודע לעונשים הקבועים בחוק אם לא יעשה כן.
      `,
    h4: 'אימות חתימה עורך דין',
    h4Content: `15"(א).  מקום שמותר לאדם על-פי דין, או שנדרש אדם, להוכיח דבר על-ידי תצהיר בכתב, בשבועה או בהן צדק, יהיה תצהירו בכתב ראיה כשרה, אם הוזהר המצהיר כי עליו להצהיר את האמת וכי יהא צפוי לעונשים הקבועים בחוק אם לא יעשה כן.
      (ב)  האזהרה לפי סעיף קטן (א) תינתן, ונתינתה תאושר על פני התצהיר, על-ידי אחד מאלה:
      (1)   שופט;
      (2)   דיין בבית דין דתי;
      (3)   היועץ המשפטי לממשלה, פרקליט המדינה, פרקליטי מחוז, פרקליטי נפה, וסגני פרקליט המדינה ופרקליטי המחוז ועוזריהם;
      (4)   עורך-דין;
      (5)   ראש רשות מקומית;
      (6)   אדם אחר שהסמיכו לכך שר המשפטים".
      משרדינו נותן שירות של אימות חתימה עד בית הלקוח בכל רחבי הארץ באמצעות מערכת הזדהות ממשלתית בכפוף לתקנות ו/או בהגעה עצמאית למשרדינו הממוקם בירושלים. 
      מוזמנים לפנות למשרדינו כעת ולקיים אימות חתימה במיידי.
      `,
  },
  {
    imgSrc: '../assets/img/ייפוי כוח מתמשך.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/16',
    categoryEnglish: '',
    seoHeader: `ייפוי כוח מתמשך - מידע מקיף וייעוץ ראשוני עורך דין ייפוי כוח מתמשך / עו"ד אלעד כהן`,
    seoDescription: `עריכת ייפוי כוח מתמשך - ייפוי כוח מתמשך עורך דין - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'משפחה',
    id: '16',
    h1: 'ייפוי כוח מתמשך',
    h1Content: `ייפוי כוח מתמשך הוא מסמך בעל תוקף משפטי שנערך על ידי עורך דין ייפוי כוח מתמשך ומהווה חלופה למינוי אפוטרופוס. ייפוי כוח מתמשך צופה פני עתיד ומהווה ביטוי לחשיבה על מצבו התפקודי של האדם המייפה את כוחו. כלומר, תפקידו של ייפוי כוח מתמשך הוא לדאוג לכך שכאשר ביום מן הימים המייפה לא יהא כשיר מבחינה בריאותית ומנטלית יהא מי שידאג לענייניו עבורו בכל המישורים. ייפוי כוח מתמשך קובע בין היתר מי יוכל לפעול בשם אותו אדם בתחומי בריאות, רכוש, חברה ובתחומים אישיים אחרים. `,
    h2: 'עורך דין ייפוי כוח מתמשך',
    h2Content: `תפקידו של עורך דין ייפוי כוח מתמשך הוא לוודא כי החתימה על ייפוי כוח מתמשך מתבצעת עוד בזמן שהמייפה כשיר ותפקודי. ייפוי כוח מתמשך מקבל את תוקפו בפועל רק כאשר המייפה מאבד את יכולותיו התפקודיות ולכן יש לראות בפעולה של עריכת ייפוי כוח מתמשך דאגה לכך שהשליטה תמשיך להישאר בידיו גם בזמן שהוא כבר לא כשיר לקבל החלטות בנוגע לעצמו. יש בייפוי כוח מתמשך נדבך מהותי של שמירה על המייפה ורצונותיו ושמירה על עצמאותו. לאור האמור לעיל, כאשר המייפה הגיע למצב בריאותי או תפקודי בו אינו יכול לקבל החלטות בנוגע לעצמו מיופה כוחו מתחיל לפעול על פי ההוראות המפורטות בייפוי כוח מתמשך שערך עורך דין ייפוי כוח מתמשך. מכאן והלאה מיופה כוחו הינו בעל הסמכות לפעול בשמו לפי הסמכויות שניתנו לו בעת עריכת ייפוי כוח מתמשך. על מיופה הכוח לשתף וליידע את המייפה ככל שניתן, וזאת על מנת להמשיך ולשמור על כבודו של האדם כערך עליון. `,
    h3: 'עריכת ייפוי כוח מתמשך',
    h3Content: `התנאי להתמנות כמיופה כוח על ידי עריכת ייפוי כוח מתמשך הוא להיות בגיר מעל גיל 18. עריכת ייפוי כוח מתמשך נעשה ידי מילוי טופס בליווי עורך דין ייפוי כוח מתמשך. במהותו של ייפוי כוח מתמשך ישנה הסדרה של מייפה כוחו על ההחלטותיו בנוגע לחייו האישיים כגון: מקום מגוריו, רכושו האישי, צרכיו האישיים, רווחתו היומיומית לרבות הפן הגופני, הנפשי והחברתי. `,
    h4: 'המטרה של ייפוי כוח מתמשך',
    h4Content: `כמפורט, עריכת ייפוי כוח מתמשך הינה העברת סמכויות לידי מיופה אותו ממנה המייפה בעת בה הוא צלול וכשיר לקבל החלטה מכל סוג. בפעולה זו נמנעים הליכים ארוכים ומורכבים כגון הליך מינוי אפוטרופוס הפוסל באופן כמעט מלא את האוטונומיה של האדם ביחס לעצמו. `,
    h5: 'חשיבות נוספת של עורך דין ייפוי כוח מתמשך',
    h5Content: `על עורך דין ייפוי כוח מתמשך לוודא כי המייפה שקל בכובד ראש את הסמכויות אותן רוצה להעניק למיופה. במידה ודבר זה לא נעשה כראוי, ברירת המחדל תהיה לפעול לפי הסעיפים הכתובים בחוק ויש חשש כי לפחות חלקם לא יעלו בקנה אחד עם רצון המייפה.
    בעת עריכתו של ייפוי כוח מתמשך ישנו צורך בליווי משפטי מקצועי שנעשה על ידי עורך דין ייפוי כוח מתמשך בעל ניסיון. את ייפוי הכוח המתמשך יש להעביר לאפוטרופוס הכללי על מנת שייפוי כוח מתמשך יקבל תוקף בבוא העת. 
    למשרדינו ישנה הכשרה מיוחדת בעריכת ייפוי כוח מתמשך להבטחת הגנה מרבית על המייפה. 
    פנו למשרדינו כעת והבטיחו את עתידכם וביטחונכם.
    `,
  },
  {
    imgSrc: '../assets/img/צו ירושה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/14',
    categoryEnglish: '',
    seoHeader: `צו ירושה - מידע מקיף וייעוץ ראשוני עורך דין ירושה / עו"ד אלעד כהן `,
    seoDescription: `בקשה לצו ירושה - הגשת בקשה לצו ירושה - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'משפחה',
    id: '14',
    h1: 'צו ירושה',
    h1Content: `חוק הירושה תשכ"ה-1965 קובע בסעיף 2 כי יורשים נקבעים על פי דין או על פי צוואה. לכן, ככל והנפטר לא הותיר צוואה לאחר לכתו, עזבונו יחולק על ידי צו ירושה לפי הקבוע בחוק. לעיתים, צו ירושה נדרש גם לנכסים שלא נכללו בצוואת המוריש אך שייכים לו ולכן ייתכן מצב שבו על עזבונו של מוריש יהא צורך לבקש צו ירושה לצד צו קיום צוואה. בהמשך, חוק הירושה קובע כי יורשים על פי דין הם: בן זוגו של המוריש, ילדי המוריש וצאצאיהם, הוריו וצאצאיהם, הורי הוריו וצאצאיהם. סדר העדיפות בין קרובי המוריש הוא כדלקמן: ילדי המוריש קודמים להוריו והוריו קודמים להורי הוריו. `,
    h2: 'בקשה לצו ירושה',
    h2Content:
      'תקנות הירושה תשנ"ח-1998 קובעות בסעיף 13(א) כי בקשה לצו ירושה תוגש לרשם לענייני ירושה שבאזור פעולתו היה מושבו של המוריש במותו; לא היה מושבו של המוריש בארץ, תוגש בקשה לצו ירושה לרשם לענייני ירושה שבאזור פעולתו נמצאים נכסים מנכסי העזבון. בקשה לצו ירושה תוגש בשני עותקים, העובדות הכלולות בתוך בקשה לצו ירושה יאומתו בהצהרה של המבקש ושל אדם אחר. אם קיימות עובדות המופיעות בתוך בקשה לצו ירושה שאינן בידיעתו האישית של המבקש ו/או היה מי מן היורשים קטין ו/או חסוי ו/או נעדר יש לציין זאת בראש הבקשה ובגופה, על פי טופס בקשה לצו ירושה.',
    h3: 'עורך דין ירושה',
    h3Content: `עורך דין ירושה ממשרדנו ילווה אתכם בהליך צו ירושה או בקשה לצו ירושה. תפקידו של עורך דין ירושה הוא לוודא כי הגשת בקשה לצו ירושה מתבצעת על פי תקנות הדין החל מביצוע בדיקה להפקדת צוואה ועד סיום הליך בקשה לצו ירושה. כמו כן, עורך דין ירושה יקל במקרים רבים על סכסוכים בין יורשים או על מתחים הנוצרים כתוצאה מחלוקת העזבון. משרדנו מציע שירות של עורך דין ירושה בעל ניסיון וגם שירות של מנהל עיזבון במידה וישנה הסכמת כל הצדדים לבקשת צו הירושה, או, על ידי הוראת בית משפט, או, לפי הוראת המוריש בצוואתו כי עורך דין ירושה ממשרדנו יבצע את צוואתו או ינהל את עזבונו. `,
    h4: 'הגשת בקשה לצו ירושה',
    h4Content: `הגשת בקשה לצו ירושה מתבצעת במשרדנו על ידי עורך דין ירושה במהירות ובמקצועיות. בקשה לצו ירושה תוגש לרשם לענייני ירושה במקום שבתחום שיפוטו היה מושבו של המוריש במותו. לאחר הגשת בקשה לצו ירושה הרשם לענייני ירושה יודיע ברבים ויקבע זמן מתאים שלא יפחת משבועיים להגשת התנגדויות. 
      בקשה לצו ירושה או לצו קיום שהוגשה לרשם לעניני ירושה תועבר לבית המשפט בכל אחד מאלה:
      (1) הוגשה התנגדות לבקשה;
      (2) המדינה או מוסד ממוסדותיה הם צד לבקשה;
      (3) היועץ המשפטי לממשלה או בא-כוחו ראו לנכון ליזום הליך לענין הבקשה או להצטרף להליך;
      (4) האפוטרופוס הכללי מייצג בבקשה אדם שמונה לו אפוטרופוס, קטין או נעדר;
      (5) הצוואה נושא הבקשה היא צוואה בעל פה כמשמעותה בסעיף 23;
      `,
    h5: 'בקשת צו ירושה',
    h5Content: `טופס בקשת צו ירושה מחולק ל- 5 חלקים: בחלק א' יש למלא פרטים אודות המבקש, המוריש ומעמד היורשים. בחלק ב' יש למלא פרטים אודות בן הזוג והקרובים הסמוכים של המוריש. חלק ג' בבקשת צו ירושה מתייחס לשינויים לאחר פטירת המוריש וחלק ד' למרות היותו הקצר ביותר הוא המשמעותי ביותר ובו מפורטים פרטי היורשים וחלקיהם בעזבון. בחלק האחרון על המצהיר לחתום כי פירוט בקשת צו ירושה נכון. 
    עורך דין ירושה ממשרדנו יגיש עבורכם צו ירושה במהירות, שקיפות ומקצועיות. צרו קשר כעת. 
    `,
  },
  {
    imgSrc: '../assets/img/ידועים בציבור.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/3',
    categoryEnglish: '',
    seoHeader: `ידועים בציבור - מידע מקיף וייעוץ ראשוני / רכישת הסכם און ליין / עו"ד אלעד כהן`,
    seoDescription: `חיים משותפים - רכישת הסכם חיים משותפים ידועים בציבור מקיף במהירות ובפשטות און ליין - ידועים בציבור עורך דין`,
    categoryHeb: 'משפחה',
    id: '3',
    h1: 'ידועים בציבור',
    h1Content: `זוגות שקיבלו על עצמם את הגדרת ידועים בציבור או חיים משותפים אינם מעוניינים להתחתן כדת משה וישראל. חשוב כבר להדגיש כי אין כלל אצבע אחד להגדרת בני זוג כידועים בציבור או כזוג החיי חיים משותפים. לעיתים, בתי המשפט נדרשים להכריע בשאלה האם טיב היחסים בין בני הזוג עונה להגדרת ידועים בציבור. בבואנו לקבל החלטה האם בני הזוג הם ידועים בציבור אנו נבדוק האם הזוג מקיים יחסי משפחה, משק בית משותף ושאינם נישואים לאדם אחר. לרוב, זוגות ידועים בציבור ימסדו את המערכת הזוגית שלהם בהסכם חיים משותפים ידועים בציבור שנערך בליווי עורך דין לענייני ידועים בציבור.`,
    h2: 'חיים משותפים',
    h2Content: `חיים משותפים בין בני זוג העונים להגדרת ידועים בציבור אינם נבחנים על פי משך הזמן שבני הזוג קיימו מערכת יחסים ביניהם אלא לפי כוונותיהם ליצירת שיתוף בחייהם. מחד, ייתכן ובני זוג שקיימו מערכת זוגית בת כשלושה חודשים בלבד יוגדרו כידועים בציבור וזאת על אף שלא חתמו על הסכם חיים משותפים ידועים בציבור. מאידך, ייתכן כי בני זוג שניהלו מערכת זוגית מספר שנים אך היה ניכר כי אינם מעוניינים למסד את הקשר שביניהם כידועים בציבור לא יוגדרו כידועים בציבור. `,
    h3: 'ידועים בציבור עורך דין       ',
    h3Content: `זוגות המעוניינים למסד את הקשר ביניהם כידועים בציבור נעזרים לא פעם בשירותיו של עורך דין לענייני ידועים בציבור. לצערנו, זוגות ידועים בציבור עדיין נתקלים בקשיי בירוקרטיה במוסדות שלטוניים בהם זוגות נדרשים להוכיח את קיום חייהם המשותפים או היותם זוג ידוע בציבור. הליך זיהוי הזוג כידועים בציבור מתבצע על ידי תצהיר ידועים בציבור חתום על ידי עורך דין. חשוב להדגיש כי מלבד החיסרון הבירוקרטי המפורט מעלה, ידועים בציבור זכאים במדינת ישראל לכמעט אותם זכויות כפי שזוג נשוי.       `,
    h4: 'הסכם חיים משותפים ידועים בציבור',
    h4Content: `הסכם חיים משותפים ידועים בציבור שנערך על ידי עורך דין לענייני ידועים בציבור נועד עבור בני זוג המעוניינים להסדיר ביניהם בהסכם חיים משותפים ידועים בציבור היבטים רכושיים וכלכליים שיהיו תקפים לאורך כל חייהם המשותפים כידועים בציבור וגם חלילה בעת פירוד. לרוב, בני זוג החותמים על הסכם חיים משותפים מעוניינים בהפרדה מלאה של זכויות וחובות השייכים למי מבני הזוג טרם החתימה על הסכם הסכם חיים משותפים ידועים בציבור. זוגות ידועים בציבור נעזרים בעורך דין לענייני ידועים בציבור בבואם לנסח ולחתום על הסכם חיים משותפים ידועים בציבור או בחתימה על תצהיר ידועים בציבור. צרו קשר כעת עם משרדנו עבור הסכם חיים משותפים או תצהיר ידועים בציבור.   `,
  },

  {
    imgSrc: '../assets/img/צוואה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/15',
    categoryEnglish: '',
    seoHeader: `צו קיום צוואה - מידע מקיף וייעוץ ראשוני צוואה עורך דין / עו"ד אלעד כהן`,
    seoDescription: `בקשה לקיום צוואה - עורך דין צוואה צו קיום צוואה - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'משפחה',
    id: '15',
    h1: 'צו קיום צוואה',
    h1Content:
      'חוק הירושה תשכ"ה-1965 קובע בסעיף 66 (א) כי הרשם לענייני ירושה רשאי להצהיר על זכויות היורשים בירושה על פי צוואה על ידי צו קיום צוואה. צו קיום צוואה מתבצע על ידי מילוי ושליחת בקשה לקיום צוואה בטופס שכותרתו בקשת צו קיום צוואה. את צו קיום צוואה יש לשלוח באופן מקוון אך ישנה אפשרות להגיש גם באופן ידני במידה והזוכה אינו מיוצג. יש להגיש את צו קיום צוואה לרשם לענייני ירושה, או, לבית משפט הרלוונטי. את צו קיום צוואה יכול להגיש כל זוכה ו/או יורש המופיע בצוואה מבלי קשר לאחוזיו בעיזבון המצווה. יש להגיש את צו קיום צוואה בצירוף מסמכים רלוונטים.',
    h2: 'בקשה לקיום צוואה',
    h2Content: `חוק הירושה תשכ"ה-1965 קובע בסעיף 66 (ב) כי ציווה המוריש חלק מנכסיו, יינתן על אותו חלק צו קיום (המתבצע על ידי בקשה לקיום צוואה), ועל הנותר – צו ירושה. מתוך לשון החוק אנו לומדים כי כאשר המוריש הותיר אחריו צוואה על עזבונו יש להגיש בקשה לקיום צוואה, ואילו במידה ולא הותיר צוואה או לא כלל בה נכסים ספציפיים יש לפעול בדרך אחרת שאינה הגשת בקשה לקיום צוואה, אלא, בקשת צו ירושה. בסעיף 14(א) לתקנות הירושה תשנ"ח-1998 קובע המחוקק את רשימת המסמכים שיש להגיש לרשם בנוסף להגשת בקשה לקיום צוואה כגון: קבלות אגרה, ייפוי כוח, תעודת פטירה, אישור על משלוח הודעת הזכאות לפי צוואה לזוכים וכיו"ב. סעיף 122 (א) לחוק הירושה תשכ"ה-1965 קובע כי בניהול העזבון חייבים היורשים לפעול תוך הסכמה ובמידה שדעותיהם חלוקות יפעלו כפי שיחליט בית המשפט. `,
    h3: 'צו קיום צוואה מקוון',
    h3Content:
      'צו קיום צוואה מקוון נועד כדי להקל על הבירוקרטיה בין רשויות המדינה בכל הנוגע לציווי המוריש. לכן, בכל הקשור לקיום צוואה עורך דין המייצג זוכה יכול להגיש את צו קיום צוואה אך ורק באופן מקוון. עם זאת, זוכים שאינם מיוצגים רשאים להגיש את צו קיום צוואה באופן לא מקוון.',
    h4: 'צוואה עורך דין',
    h4Content: `אם ברצונכם להגיש בקשה צו קיום צוואה עורך דין ממשרדנו ילווה אתכם לאורך כל הליך בקשה לקיום צוואה בשקיפות מלאה, במהירות וברגישות המתבקשת. צרו קשר כעת עם משרדנו עבור בקשה לקיום צוואה.`,
  },
  
  {
    imgSrc: '../assets/img/צוואה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/17',
    categoryEnglish: '',
    seoHeader: `צוואה - מידע מקיף וייעוץ ראשוני / שירות רכישת צוואה און ליין /  עורך דין צוואה אלעד כהן`,
    seoDescription: `עריכת צוואה - רכישת צוואה מקיפה במהירות ובפשטות און ליין - כתיבת צוואה -  עורך דין צוואה`,
    categoryHeb: 'משפחה',
    id: '17',
    h1: 'צוואה',
    h1Content: `מרבית האנשים יבחרו לצוות את עזבונם בדרך של צוואה. עריכת צוואה היא בעלת ערך רב וזאת מפני שדרכה ניתן לכבד את רצון הנפטר בכל הנוגע לחלוקת עזבונו. כמו כן, צוואה שנערכה על פי הדין ובאופן תקין מונעת סכסוכים וזמן יקר בין הזוכים בעת חלוקת העזבון. צוואה מהווה את רצונו האחרון של המצווה ולכן נטייתו הטבעית של בית משפט הינה לקיים צוואה כפי שנכתבה מאשר לשלול אותה. מומלץ לקיים עריכת צוואה עוד בזמן שדעתו של המוריש צלולה והוא במצב בריאותי תקין, זאת מפני שרוב הטענות לפסילת צוואה הן שהמצווה לא היה צלול בדעתו או שאחרים ניצלו את מצבו הבריאותי והפעילו עליו לחץ נפשי ועל כן דעתו לא היתה צלולה בעת עריכת צוואה.`,
    h2: 'סוגי צוואה',
    h2Content: 'על פי חוק הירושה ישנם ארבעה סוגים של צוואות: צוואה בעדים, צוואה בכתב יד, צוואה בפני רשות וצוואה בעל פה.',
    h3: 'עריכת צוואה',
    h3Content: `לאחר חתימת צוואה על ידי המצווה אנו ממליצים להפקידה בלשכת הרשם לענייני ירושה. הפקדה זו יכולה להתבצע רק על ידי המצווה. לאחר פטירת המוריש הזוכים מגישים לרשם לענייני ירושה צו קיום צוואה או צו ירושה והוא בודק האם קיים ברשותו צוואה של הנפטר. היה וקיים אצלו שטר צוואה מטעם המוריש הרשם ימסור לזוכים צו קיום צוואה לפי המפורט בו ובכך עזבונו של המוריש יחולק כרצונו. `,
    h4: 'עורך דין צוואה',
    h4Content: `תפקידו של עורך דין צוואה הוא בין היתר לוודא שהצוואה תקינה ותקפה על פי הדין. כמו כן, שהמצווה מצווה בה את רצונו ללא כפייה וכשהוא בדעת צלולה. חשוב לציין, כי צוואה שאינה ערוכה על פי התקנות עלולה להיפסל ולגרום לסכסוכים והליכי משפט מיותרים ויקרים. לכן, על מנת להגדיל את סיכויי קיום הצוואה יש להיעזר בליווי עורך דין צוואה ולהקפיד על עריכתה באופן כזה שמקיים את כל סעיפי הדין. לאור האמור לעיל, בעת עריכת צוואה או כתיבת צוואה אין להקל ראש ויש להיעזר בליווי עורך דין צוואה. 
    התייעצות עם עורך דין צוואה מסייעת לבדיקת כל האופציות ועוזרת לחזות מצבים מורכבים עתידיים שיכולים למנוע את קיום רצון המוריש. עריכת צוואה או כתיבת צוואה בליווי עורך דין צוואה תוך התייחסות לתרחישים שונים שיכולים להתקיים מבטיחה כי המצווה יהא זה שיחליט בנוגע לחלוקת עזבונו. 
    על מנת לפסול מראש טענות כנגד כשירות צוואה משרדינו מבצע גם עריכת צוואה בבית הלקוח בליווי תיעוד מוקלט על ידי צוות מיומן. פנו למשרדנו כעת והבטיחו שחלוקת עזבונכם יהא לפי רצונכם.
    `,
  },
  {
    imgSrc: '../assets/img/הסכם ממון עורך דין.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/1',
    categoryEnglish: '',
    seoHeader: `הסכם ממון - מידע מקיף וייעוץ ראשוני / רכישת הסכם און ליין / עו"ד הסכם ממון אלעד כהן`,
    seoDescription: ` הסכם ממון עורך דין - רכישת הסכם ממון מקיף במהירות ובפשטות און ליין - הסכם ממון לפני נישואין או הסכם ממון לאחר נישואין - עורך דין הסכם ממון תל אביב `,
    categoryHeb: 'משפחה',
    id: '1',
    h1: 'הסכם ממון עורך דין',
    h1Content: `הסכם ממון עורך דין נועד עבור בני הזוג העומדים לנהל או מנהלים משק בית משותף ומעוניינים להסדיר ביניהם הסכם ממון הכולל היבטים רכושיים וכלכליים שהם ברי איזון ואינם ברי איזון. היבטים כלכליים המפורטים בהסכם ממון ומוסכמים על הצדדים ברצון חופשי יהיו תקפים לאורך כל חיי הנישואין וגם חלילה בעת גירושין. באמצעות הסכם ממון עורך דין יוצר הפרדה רכושית וכלכלית בין בני הזוג והכל כמפורט לפי דרישתם. לאחר סיום עריכת הסכם ממון עורך דין יש ליתן לו תוקף של פסק דין על פי סעיף 3(ג) לחוק בית המשפט לעניני משפחה, תשנ"ה - 1995.`,
    h2: 'הסכם ממון לפני נישואין',
    h2Content: `אין שוני מהותי בין הסכם ממון לפני נישואין לבין הסכם ממון לאחר נישואין וזאת מכיוון שמטרת שניהם היא להגדיר שיתוף או הפרדה ממונית בין בני הזוג. השוני בין הסכם ממון לפני נישואין ובין הסכם ממון לאחר נישואין הוא באופן אישור ההסכם. בעוד שאישור הסכם ממון לפני נישואין יכול להתבצע על ידי גורם מוסמך כגון נוטריון, או, רושם נישואין אישור הסכם ממון לאחר נישואין יתבצע אך ורק על ידי בית משפט לענייני משפחה או בית דין רבני בעל סמכות לדון בענייני נישואין וגירושין. אישור הסכם ממון לפני נישואין או הסכם ממון לאחר נישואין נועד על מנת לוודא כי בני הזוג חותמים עליו מרצונם החופשי וללא כל כפייה. הסכם ממון לפני נישואין שאינו כולל החלטות בדבר רכוש או כספים (היבטים כלכליים) אינו דורש כל אישור.`,
    h3: 'עו"ד הסכם ממון',
    h3Content:
      'עו"ד הסכם ממון ממשרדנו יסביר לכם את מלוא המשמעויות הקיימות בחתימה על הסכם ממון מכל סוג. עריכת הסכם ממון הינו רגע מכונן בין בני זוג שבו עליהם לקבל החלטות משמעותיות בלב נקי ובנפש חפצה. החלטות אלו יובילו וינחו את הזוג לאורך כל החיים המשותפים ועל כן יש להתייעץ עם עו"ד הסכם ממון בנוגע לכל האפשרויות הקיימות והשלכותיהן. עו"ד הסכם ממון בעל ניסיון וידע בתחום ינחה את בני הזוג במהלך עריכת הסכם ממון לקבל החלטות מהותיות בסוגיות שונות כגון החלטות בדבר היבטים רכושיים שאינם ברי איזון.  ',
    h4: 'עורך דין הסכם ממון תל אביב',
    h4Content: `משרדנו מציע שירות עורך דין הסכם ממון תל אביב לרבות כל אזור גוש דן. אין זה סוד שתל אביב מובילה את תחום הסכמי הממון בישראל. עורך דין הסכם ממון תל אביב מטעמנו יגיע להיפגש אתכם בתל אביב וינהל את כל הליך עריכת הסכם ממון בתל אביב עבורכם. משרדנו יעניק לכם שירות משפטי בגובה העיניים עם סבלנות אין קץ ותודעת שירות גבוהה. אנחנו מבטיחים לוודא כי שני בני הזוג מבינים עד תום את כל המשמעויות שהסכם ממון לפני נישואין או הסכם ממון לאחר נישואין טומנים בתוכם טרם יחתמו על ההסכם. צרו קשר כעת לעריכת הסכם ממון עורך דין.`,
  },
  {
    imgSrc: '../assets/img/חוות דעת משפטית.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/2',
    categoryEnglish: '',
    seoHeader: `חוות דעת משפטית - מידע מקיף וייעוץ ראשוני חוות דעת עורך דין / עו"ד אלעד כהן`,
    seoDescription: `חוות דעת משפטית -  בדיקת עורך דין למגוון מסמכים משפטיים כגון הסכמים וחוזים - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'כללי',
    id: '2',
    h1: 'חוות דעת משפטית',
    h1Content: `משרדנו מעניק שירות של חוות דעת משפטית או חוות דעת עורך דין בנושאי הסכמים וחוזים, זכויות במקרקעין, שכר טרחה עורך דין ועוד. מטרת חוות דעת משפטית או בדיקה משפטית היא לענות על שאלה משפטית המצויה במחלוקת או אין מספיק מידע אודותיה. במקרים חריגים בהם חוות דעת משפטית אינה מספקת ניתן לפנות לבית המשפט על מנת לקבל סעד הצהרתי בדבר קיום או שייכות של זכות כלשהי.`,
    h2: 'שכר טרחה עורך דין',
    h2Content: `משרדנו מציע שירות של חוות דעת משפטית על הסכם שכר טרחה עורך דין - שכר טרחה עורך דין יחתם בדרך כלל בכל תחילת התקשרות של לקוח מול עורך דין ויכלול את שלבי הטיפול בתיק ואת עלותם. עורכי דין להוטים להחתים את הלקוח על הסכם שכר טרחה עורך דין וזאת מכיוון שבמעמד זה העורך דין מבטיח עבורו את שכר טרחתו והמשך טיפולו בתיק. לצערנו, אנו נתקלים חדשות לבקרים במצבים בהם הלקוח חתם על שכר טרחה עורך דין שאינו כולל את מלוא צרכיו המשפטים וכובל אותו מהתקשרות עם עורך דין אחר. כל זאת מכיוון שישנה נטיה ברורה של עורכי דין לערוך עבורם הסכם שכר טרחה מקל שמפחית מהאחריותם והתחייבותם כלפי הלקוח. משרדנו מאמין כי שכר טרחה עורך דין לרבות תלמוגיו צריכים להיות בכפוף להישגיו של עורך הדין וכי יש להוסיף הגדרת תקופה מסויימת (תוקף) שבמידה וחלפה העורך הדין אינו זכאי לשכר הטרחה ועוד. זה נשמע מצחיק שלקוח צריך עורך דין כדי להתקשר עם עורך דין אבל לצערנו לעיתים זה הכרחי. משרדנו מציע לכם שירות בדיקת שכר טרחה עורך דין כדי שתוכלו להיות בטוחים שאתם בדרך הנכונה לייצוג הולם. `,
    h3: 'חוות דעת עורך דין',
    h3Content: `התקשרות בין צדדים המשתכללת לכדי הסכם חוזי בכתב הינה התקשרות מחייבת שבה כל אחד מהצדדים מתחייב בפני הצד השני לקיים פעולות מסוימות. חוות דעת משפטית של משרדנו או חוות דעת עורך דין הכוללת בדיקה משפטית של הלכות בית משפט ופסיקה רלוונטית לתוכן הסכם ולהתחייבויות המפורטות בו תאפשר לכם לחתום על ההסכם בראש שקט. לא פעם אנו נתקלים בהסכמים וחוזים בעלי תוכן אבסורדי המנוגד לחוק, בעל כפל משמעות או לא ברור וכיוצא בזה. במצב כזה אתם יכולים להיות ללא כיסוי הגנתי לזכויותיכם או חלילה לחתום על הסכם ללא תוקף. לכן, בין אם אתם לאחר שלב החתימות על ההסכם ובין אם טרם חתמתם עליו צרו קשר עם משרדנו וערכו חוות דעת עורך דין או חוות דעת משפטית שתהפוך את ההסכם שלכם להיות מדויק יותר, מעמיק יותר וללא חשש לסעיפים המנוגדים לתקנות או על פי הדין.  `,
  },

  {
    imgSrc: '../assets/img/ניהול נכסים.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/20',
    categoryEnglish: '',
    seoHeader: `ניהול נכסים - מידע מקיף וייעוץ ראשוני ניהול נכסים פרטיים ומסחריים / עו"ד אלעד כהן `,
    seoDescription: `ניהול נכסים מסחריים - ניהול נכסים בירושלים ניהול נכסים בתל אביב וגוש דן - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'מקרקעין',
    id: '20',
    h1: 'ניהול נכסים',
    h1Content: `מכירים את המשפט "מרבה נכסים מרבה דאגות"? כשמשרדנו בתמונה משפט זה כבר לא רלוונטי. משרדנו מציע את שירותיו עבור ניהול הנכסים שלכם. אנו מתמחים בניהול כל סוגי הנכסים לרבות ניהול נכסים פרטיים, ניהול נכסים מסחריים ואף ניהול נכסים למשקיעים. אנו נלווה אתכם באופן שוטף ונדאג כי ניהול הנכסים שלכם יתבצע באופן יעיל ומקצועי. כחלק משירות ניהול נכסים משרדנו ידאג להשכירם על ידי חוזה המגן באופן מקסימלי על זכויותיכם. כמו כן, משרדנו יטפל בכל הנגזרות הנדרשות כחלק מניהול נכסים לרבות דאגה לכדאיות וייעול ההשקעה שלכם בנכס ושמירת ערך הנכס. ניהול נכסים פרטיים או ניהול נכסים מסחריים על ידי משרדנו יאפשר לכם להיות בראש שקט ובתחושת ביטחון. `,
    h2: 'יתרונות ניהול נכסים על ידי עורך דין',
    h2Content: `ניהול נכסים על ידי עורך דין מבטיח לכם ניסיון, ידע משפטי ובקיאות בחוקי המקרקעין וזאת בשונה מחברות ניהול נכסים אחרות. אנו מנהלים את הנכסים הן במישור המשפטי והן במישור המקצועי ומציעים שירותי ניהול לכל סוגי הנכסים לרבות: ניהול נכסים פרטיים, ניהול נכסים מסחריים או ניהול נכסים למשקיעים. יתרון משמעותי בבחירת ניהול נכסים על ידי עורך דין הוא שלא תצטרכו לדאוג לפן המשפטי הכרוך בניהול נכסים פרטיים ותוכלו להיות בטוחים שזכויותיכם לא נפגעות בכל עת. עורך דין ניהול נכסים הוא בעל אמצעים וכלים לצפות מצבי סיכון עתידיים ולמנוע אותם מראש וזאת בין היתר באמצעות עריכת חוזי שכירות מהמעלה הראשונה ובמציאת שוכרים מתאימים. `,
    h3: 'מה שירות ניהול הנכסים שלנו כולל?',
    h3Content: `שירות ניהול נכסים או ניהול נכסים מסחריים כולל בין היתר איתור שוכרים מתאימים וניהול הליך משא ומתן מולם. כמו כן, עריכת הסכמי שכירות וחתימתם תוך תשומת לב מירבית לכך שזכויותיכם יהיו מוגנות. בנוסף לכך, גביית תשלומים ודמי שכירות לרבות התנהלות מול הרשות המקומית בה הנכסים הפרטיים או המסחריים שלכם נמצאים. בנוסף, במידת הצורך אנו נעמוד לצדכם בהליכי גבייה והוצאה לפועל, נשלח מכתבי התראה לסילוק יד ועוד. יתרה מכך, אנו נלווה אתכם בכל הנוגע לניהול הנכסים שלכם ונעמוד לרשותכם בכל שאלה, בקשה או עניין שיש להסדירו. שירותים אלו ניתנים לכל סוגי ניהול הנכסים, ביניהם כמפורט ניהול נכסים פרטיים, ניהול נכסים מסחריים, ניהול נכסים למשקיעים.`,
    h4: 'ניהול נכסים בירושלים',
    h4Content: `משרדינו מציע בין היתר ניהול נכסים בירושלים. למשרדנו יכולות מיוחדות בכל הקשור ניהול נכסים בירושלים וזאת עקב היכרות שורשית של אופי העיר, נכסים בירושלים ושל שוק המקרקעין הקיים בירושלים. לשירות ניהול נכסים בירושלים על ידי משרדנו יש חשיבות נוספת היות ואנו בעלי ניסיון עם ההתנהלות מול עיריית ירושלים ומוסדות ירושלמים רלוונטים אחרים. בנוסף לכך, אנו ערים לרגישות המיוחדת של ירושלים לרבות טיב האוכלוסייה השוכנת בה ובכך נוכל לסייע לכם להימנע ממצבי סיכון עתידיים. מתוך ההיכרות העמוקה של משרדנו בתחום ניהול נכסים בירושלים או ניהול נכסים פרטיים או ניהול נכסים מסחריים או ניהול נכסים למשקיעים בירושלים אתם יכולים להיות בטוחים שהנכסים שלכם בידיים טובות. פנו למשרדנו עוד היום והבטיחו לעצמכם ניהול נכסים באופן הטוב והמקצועי ביותר. `,
  },
  {
    imgSrc: '../assets/img/מכתב התראה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/6',
    categoryEnglish: '',
    seoHeader: `מכתב התראה - מידע מקיף וייעוץ ראשוני - מכתב התראה מעורך דין / עו"ד אלעד כהן `,
    seoDescription: `מכתב התראה לפני תביעה - מכתב התראה לשון הרע, מכתב התראה ללקוח - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'כללי',
    id: '6',
    h1: 'מכתב התראה',
    h1Content: `מכתב התראה לפני תביעה נועד בראש ובראשונה כדי להזהיר את המזיק שאם לא יחדול ממעשיו ויחזיר את המצב לקדמותו הוא יהא חשוף לתביעה משפטית ופיצויים נזיקיים. מכתב התראה שמנוסח היטב על ידי עורך דין עלול להרתיע את המזיק ולתת מזור במהירות, ביעילות וללא השקעה כספית גדולה.`,
    h2: 'מכתב התראה לפני תביעה ',
    h2Content: `חשוב לדעת, כי המפורט במכתב ההתראה מהווה גרסה ראשונית של מי מהצדדים בבית המשפט. יש חשיבות גדולה מאוד למפורט בגרסה הראשונית שכן על פי הדין יש לפרט ולהעלות את מלוא טענותיך בהזדמנות הראשונה. מכתב התראה שמנוסח היטב כולל בתוכו את כל הנסיבות והעובדות שהמזיק גרם ובנוסף שומר על מלוא זכויותיו של הנפגע לתבוע את פיצוייו על פי כל דין ו/או על פי ההסכם שהיה בין הצדדים. מכתב התראה הוא גם הזדמנות לקבע את גרסתו של המזיק במידה והוא משיב במכתב תשובה.`,
    h3: 'מכתב התראה מעורך דין',
    h3Content: `בעולם המשפט הנזיקי ישנו עקרון הנקרא: "הקטנת הנזק". עקרון זה קובע כי על הנפגע להקטין או למנוע באמצעים סבירים את נזקו של המזיק בטרם הוא מגיש נגדו תביעה. מכתב התראה לפני תביעה הוא אחד מהאמצעים העומדים לנפגע על מנת לנסות ולהקטין את הנזק. לדוגמא, מכתב התראה לשון הרע בו מבקש הניזוק מהפוגע לחדול מפרסום שקרי ואף לפרסם התנצלות, או, מכתב התראה ללקוח בגין חוב שלא שולם. `,
    h4: 'סוגים שונים של מכתב התראה',
    h4Content: `להלן מספר דוגמאות של מכתבי התראה וניהול תיקי נזיקין שמשרדנו מתמחה: מכתב התראה לשון הרע, מכתב התראה לשוכר דירה, מכתב התראה בגין אי תשלום, מכתב התראה לשכן, מכתב התראה אי תשלום ועד בית, מכתב התראה לתיקון נזילה, מכתב התראה ללקוח, מכתב התראה למעסיק, מכתב התראה הסגת גבול וכיוצא בזה. `,
    h5: 'מכתב התראה עם אישור מסירה',
    h5Content: `מכתב התראה מעורך דין הוא מסמך משפטי לכל דבר ועניין. מומלץ מאוד להוסיף במכתב התראה מועד שבמידה והוא חולף ההפרה נכנסת לתוקף והצד הנפגע רשאי לממש את תביעתו לבית המשפט. לכן, יש לשלוח את מכתב התראה מעורך דין רק באמצעות אישור מסירה המהווה תיעוד של יום קבלת המכתב על ידי המזיק.  
    משרדנו ינסח וישלח עבורכם מכתב התראה מנוסח היטב עוד היום, צרו קשר כעת.
    `,
  },
  {
    imgSrc: '../assets/img/פירוק שיתוף במקרקעין.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/7',
    categoryEnglish: '',
    seoHeader: `הסכם פירוק שיתוף במקרקעין - מידע מקיף וייעוץ ראשוני / רכישת הסכם און ליין / עו"ד אלעד כהן`,
    seoDescription: `עורך דין פירוק שיתוף במקרקעין - רכישת הסכם פירוק שיתוף במקרקעין מקיף במהירות ובפשטות און ליין - פירוק שיתוף במקרקעין בין אחים`,
    categoryHeb: 'מקרקעין',
    id: '7',
    h1: 'פירוק שיתוף במקרקעין',
    h1Content: `חוק המקרקעין התשכ"ט-1969 קובע בסעיף 37(א) כי הזכות לתבוע או לדרוש פירוק שיתוף במקרקעין קיימת לכל שותף במקרקעין ובכל עת. החוק מוסיף כי במידה והיתה תניה השוללת או מגבילה את הזכות לדרוש פירוק שיתוף במקרקעין לתקופה העולה על שלוש שנים, רשאי בית המשפט כעבור שלוש שנים לצוות על פירוק שיתוף במקרקעין, על אף התניה, אם נראה לו הדבר צודק בנסיבות העניין. פירוק שיתוף במקרקעין יתבצע על פי הסכם בין השותפים במקרקעין ובמידה ואין הסכם, פירוק שיתוף במקרקעין יהא על פי צו בית משפט. במידה ונקבעה בהסכם פירוק שיתוף במקרקעין חלוקה בעין, טעון ההסכם אישור מפקח המאשר כי החלוקה תואמת את הוראות חוק התכנון והבנייה וכל חיקוק אחר בנדון.`,
    h2: 'עורך דין פירוק שיתוף במקרקעין',
    h2Content: `הליכי פירוק שיתוף במקרקעין הם ארוכים ודורשים עורך דין פירוק שיתוף במקרקעין. הסיבות שבגינן נדרש לבצע פירוק שיתוף במקרקעין הן רבות וביניהם ניתן למנות: פירוק שיתוף במקרקעין בין אחים, פירוק שיתוף במקרקעין בין שותפים עסקיים, פירוק שיתוף במקרקעין במושע ועוד. `,
    h3: 'עורך דין פירוק שיתוף במקרקעין בירושלים',
    h3Content: `עורך דין פירוק שיתוף במקרקעין יכול לבצע במקרה הצורך פירוק על ידי הפיכה של המקרקעין לבית משותף. כל זאת, לאחר ציווי של בית המשפט לצוות על פירוק שיתוף במקרקעין בדרך של רישום הבית בפנקס הבתים המשותפים והקצאת דירות לשותפים לפי חלקיהם. עורך דין פירוק שיתוף במקרקעין ממשרדנו מייצג ומטפל בין היתר במקרים בהם אחד מהשותפים במקרקעין הקים מחוברים מבלי שהיה זכאי לכך על פי דין או על פי הסכם. `,
    h4: 'פירוק שיתוף במקרקעין בין אחים',
    h4Content: `פירוק שיתוף במקרקעין בין אחים הינו הליך הפירוק הנפוץ ביותר. לרוב, אחים זוכים בחלק מתוך עזבון הכולל שטח מקרקעין רחב ידיים ובו מספר נכסים ודירות. החלק שבו זוכים האחים מתוך העזבון אינו מוגדר כיחידה ספציפית (תת חלקה) במרשם הרלוונטי, אלא, סך מטר מרובע. לכן, הצעד הראשון שיש לקיים בהליך פירוק שיתוף במקרקעין בין אחים הוא לוודא כי האחים מסכימים על גבולות השטח שקיבל כל אח. במידה ואין מחלוקת בין האחים על השטח הספציפי השייך לכל אחד מהם, ובמידה והשטח אכן רשום בבעלותם במרשם הרלוונטי ניתן להתחיל את הליך פירוק שיתוף במקרקעין. משרדנו מציע את שירותיו בהליכים הקודמים להליך פירוק שיתוף במקרקעין בין אחים וכן בהליך עצמו תוך יצירת אמון ושקיפות בתהליך הרגיש.       `,
    h5: 'פירוק שיתוף במקרקעין במושע',
    h5Content: `תהליכי פירוק שיתוף במקרקעין במושע או פירוק שיתוף במקרקעין לא רשומים למעשה זהים. הכוונה היא למצב שבו ישנם מספר בעלים למקרקעין אך בעלותם רשומה במרשם הרלוונטי כשטח מסוים מתוך סך כל השטח של המקרקעין. לדוגמא, בניין בעל 15 דירות עם שטח כולל של 1,500 מ"ר בו לכל בעל דירה רשום בעלות של 100/1500 מ"ר ולא דירה ספציפית (תת חלקה) עם הצמדות כגון חניה או זכויות בגג. משרדנו מבצע בין היתר פירוק שיתוף במקרקעין במושע או פירוק שיתוף במקרקעין לא רשומים, צרו קשר כעת.`,
  },
  {
    imgSrc: '../assets/img/עורך דין מקרקעין.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/10',
    categoryEnglish: '',
    seoHeader: `עורך דין מקרקעין - מידע מקיף וייעוץ ראשוניעסקאות מקרקעין / עו"ד אלעד כהן`,
    seoDescription: `עסקאות מקרקעין - עורך דין מכירת דירה - שירות מקצועי ומהיר -  עורך דין מקרקעין בירושלים ותל אביב הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'מקרקעין',
    id: '10',
    h1: 'עורך דין מקרקעין',
    h1Content:
      'משרדנו מעניק שירות עורך דין מקרקעין בירושלים ובתל אביב לרבות גוש דן. עורך דין מקרקעין בעל ניסיון ממשרדנו ילווה אתכם החל משלב קביעת המחיר אותו אתם מעוניינים לדרוש עבור הנכס וקבלת מלוא התמורה בגינו. ליווי מסוג זה דורש אחריות מקצועית ראשונה במעלה וידע רב של עורך דין מקרקעין ו/או עורך דין מכירת דירה וזאת עקב הסכומים הגבוהים של העסקאות והדיווח לרשויות המס שיש לעשות בגינן. עורך דין מקרקעין טוב אינו מקל ראש בעסקאות מקרקעין בעלי שווי נמוך כגון הסכם שכירות ומעניק ליווי משפטי באופן שווה לכל לקוח. משרדנו דוגל בשירות מהיר ויחס אישי מעולה לכל לקוח. צרו קשר כעת עם עורך דין מכירת דירה ממשרדנו.',
    h2: 'עסקאות מקרקעין',
    h2Content:
      'חוק המקרקעין התשכ"ט-1969 מגדיר בסעיף 6 עסקות במקרקעין (עסקה במקרקעין) כדלקמן: "עסקה במקרקעין היא הקניה של בעלות או של זכות אחרת במקרקעין לפי רצון המקנה, למעט הורשה על פי צוואה". משרדנו מציע ליווי משפטי של עורך דין מקרקעין בכל סוגי עסקאות מקרקעין לרבות מכירה וקניית נכסים, פירוק ושיתוף מקרקעין, העברת נכסים ללא תמורה, חוקי תכנון ובניה, עבירות בניה, תמ"א 38 ותב"ע, רישום בית משותף וכיו"ב. חוק המקרקעין קובע בסעיף 8 כי "התחייבות לעשות עסקאות מקרקעין (עסקה במקרקעין) טעונה מסמך בכתב", עורך דין מקרקעין ממשרדנו מתמחה בעריכת הסכמי עסקאות מקרקעין לרבות: הסכם מכר, הסכם שיתוף במקרקעין, הסכם שיתוף במקרקעין דו משפחתי,  הסכם מתנה במקרקעין, חוזה שכירות, הסכמי הענקת זכויות וכיו"ב.',
    h3: 'עורך דין מכירת דירה',
    h3Content: `תפקידו של עורך דין מכירת דירה הוא בראש ובראשונה לוודא כי הנכס נקי מכל הגבלה שתגביל את מכירת דירה כגון: זכויות חזקה, הערות אזהרה, עיקול או שעבוד. לאחר שסיים את הבדיקות על עורך דין מכירת דירה לוודא כי אין בדירה עבירות בניה וכי אין לדירה חיוב ברשות המקומית בגין היטל השבחה או כל היטל אחר כדוגמת היטל סלילה או ביוב. במקביל לביצוע מלוא הבדיקות הרלוונטיות לכל דירה יהא על עורך דין מכירת דירה לקיים משא ומתן למכירת דירה מול המייצג של הצד השני. תוך כדי ניהול המשא ומתן יהא על עורך דין מכירת דירה לתת תשומת לב מיוחדת לבקשות ודרישות שונות שהצד השני מעלה, שכן יתכן שמתוכם יהא ניתן ללמוד טוב יותר על מצבה של הדירה ולקבל החלטות בהתאם. אין להקל ראש בהליך רכישת, או, מכירת דירה שכן מדובר בעסקאות מקרקעין מורכבות בעלות סיכונים רבים. עורך דין מקרקעין או עורך דין מכירת דירה ממשרדנו ילווה אתכם לאורך תהליך קנייה, או, מכירת דירה ויסביר לכם את מלוא המשמעויות של כל צעד וצעד בדרך. `,
    h4: 'עורך דין מקרקעין בירושלים',
    h4Content: `משרדנו מציע ללקוחותיו עורך דין מקרקעין בירושלים בעל היכרות שורשית של אופי המקרקעין בירושלים. על עורך דין מקרקעין בירושלים להכיר היטב את סוג האוכלוסייה, את מסדרונות הרשויות המקומיות והרשויות הממשלתיות כגון רשות מקרקעין ישראל (רמ"י). בנוסף לכך, עורך דין נדלן בירושלים צריך להיות ער לרגישות המיוחדת של ירושלים ובכך יוכל לסייע לכם להימנע ממצבי סיכון עתידיים. עורך דין נדלן בירושלים ממשרדנו ילווה אתכם בכל הליך נדלני שאתם מעוניינים לבצע לרבות עסקאות מקרקעין של רכישת או מכירת נכסים, סילוק יד ממקרקעין, ניהול תיקי עבירות בניה ואף פיקוח על בניה פרטית באמצעות חברת נדלן העוסקת בתחום עשרות שנים.`,
    h5: 'עורך דין מקרקעין תל אביב',
    h5Content: `"ים כחול עיר בחול תל אביב, תל אביב את הכל תל אביב, רק אחת כמוך אני יודע" אנו שמחים להציע כחלק משירותי המשרד גם שירות של עורך דין מקרקעין תל אביב והסביבה. למשרדנו ניסיון בליווי עסקאות מקרקעין תל אביב לרבות עסקאות תמ"א 38 וייצוג בעלי מקרקעין מול יזמים וקבלנים תוך שימת דגש מיוחד על מימוש מלוא זכויותיהם של בעלי המקרקעין. עורך דין מקרקעין תל אביב ממשרדנו ילווה אתכם בכל עסקת מקרקעין שעליכם או ברצונכם לקיים במקצועיות חסרת פשרות ושקיפות מלאה בפרטי העסקה והתקדמותה. בין אם אתם מעוניינים בעורך דין מקרקעין תל אביב, או, עורך דין מקרקעין בירושלים צרו קשר כעת עם משרדנו ותנו לניסיון שלנו להוביל אתכם.`,
  },
  {
    imgSrc: '../assets/img/פינוי מושכר.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/11',
    categoryEnglish: '',
    seoHeader: `פינוי מושכר - מידע מקיף וייעוץ ראשוני עורך דין פינוי מושכר / עו"ד אלעד כהן `,
    seoDescription: `
סילוק יד - פינוי מושכר בהליך מהיר - שירות מקצועי ומהיר - סילוק יד ממקרקעין ופינוי מושכר הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'מקרקעין',
    id: '11',
    h1: 'פינוי מושכר',
    h1Content: `משרדנו מתמחה ובעל ניסיון בהליך פינוי מושכר ו/או סילוק יד. מכירים את הביטוי ביתנו הוא מבצרנו? לעיתים אנו נתקלים בשוכר שלוקח את הביטוי צעד אחד קדימה מידי כשהוא מנתק כל אמצעי התקשרות עימו, לא עונה או מחזיר הודעות ומתבצר במושכר. לצערנו, ברוב המקרים חולפים מספר חודשים עד שהמשכיר מבין כי העניק חזקה לשוכר שאינו מתכוון לשלם לו שכירות והחוב בגין תשלומי השכירות תופח בהתאמה. מיותר לציין, כי הבטחונות שהעביר השוכר למשכיר מתגלות ללא כיסוי או במקרה הגרוע יותר, השוכר כלל לא העביר למשכיר בטחונות וערבים מתאימים. עבור מקרים כאלו קיימת האופציה לתביעת פינוי מושכר וזאת בין אם באופן של תביעת פינוי מושכר בהליך מהיר (שבו ניתן לתבוע רק את פינויו של השוכר המתבצר), ובין אם בהליך פינוי מושכר רגיל.      `,
    h2: 'פינוי מושכר בהליך מהיר ',
    h2Content: `משכירים שנפלו קורבן לשוכר שאינו משלם את דמי השכירות וממשיך להתגורר במושכר מרגישים בצדק כאילו כל עולמם התהפך. בהרבה מהמקרים דמי השכירות משמשים את המשכיר לצרכיו היום-יומיים ואי תשלומם משאיר את המשכיר בפני שוקת שבורה. עבור מקרים כאלו נועדה תביעת סילוק יד או פינוי מושכר בסדר דין מקוצר שברוב המקרים מסתיימת בפסק דין תוך 60 יום ומתבצעת על ידי עורך דין פינוי מושכר. הליך פינוי מושכר בסדר דין מקוצר לא מאפשר לשוכר להגיש כתב הגנה ויש עליו לבקש רשות מבית המשפט במידה והוא מעוניין בכך. כמו כן, הליך פינוי מושכר מקוצר אינו מאפשר למשכיר להגיש לבית המשפט כתבי בית דין אחרים.`,
    h3: 'סילוק יד ',
    h3Content: `לאחר קבלת פסק דין בהליך של תביעת סילוק יד יהא על השוכר לפנות את המושכר תוך הזמן שהשופט ציין בהחלטתו. במידה והשוכר לא יפנה את הדירה תוך הזמן הנקוב יהא על המשכיר לפנות להוצאה לפועל עבור ביצוע בפועל של פסק הדין סילוק יד. `,
    h4: 'עורך דין פינוי מושכר',
    h4Content: `משרדנו מציע את שירותיו בנושאי פינוי מושכר או סילוק יד על ידי עורך דין פינוי מושכר בעל ניסיון וידע בתחום. בתחילת תהליך פינוי מושכר אנו נדאג ליצור קשר בכל דרך חוקית עם השוכר שאינו מתפנה על מנת להסביר לו את השלכות מעשיו. באותו המעמד משרדנו ימסור לשוכר מכתב התראה לפני תביעה שבמצבים מסוימים עוזר לשוכר להבין את חומרת מעשיו ומסיים את הבעיה במהירות מבלי הצורך להגיש תביעת פינוי מושכר. במידה וכל הצעדים המפורטים מעלה לא יעזרו נגיש מיד עבורכם תביעה לפינוי מושכר בהליך מהיר, או, בהליך רגיל וזאת במידה ותהיו מעוניינים לצרף את תביעתכם הנזיקית לתביעת פינוי מושכר. פנו כעת למשרדנו ועורך דין פינוי מושכר מטעמנו יעזור לכם להיחלץ מחוסר האונים שאתם שרויים בו ולהחזיר לחזקתכם את המושכר שלכם.`,
  },
  {
    imgSrc: '../assets/img/פיקוח בניה.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/18',
    categoryEnglish: '',
    seoHeader: `פיקוח בניה - מידע מקיף וייעוץ ראשוני פיקוח בניה פרטית עורך דין / עו"ד אלעד כהן`,
    seoDescription: `מפקח בניה בית פרטי - פיקוח בנייה פיקוח בנייה פרטית - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'מקרקעין',
    id: '18',
    h1: 'פיקוח בניה',
    h1Content: `אנו נתקלים לא פעם בלקוחות שלא מבינים את חשיבותו של מפקח בניה פרטית. לקוחות אלו לוקחים סיכון רב כשהם מסתמכים על ביצוע תוכנית האדריכל רק על ידי הקבלן וזאת מכיוון שבמידה והקבלן יחרוג מתוכניות האדריכל והחריגה לא תתגלה בזמן ייתכן וייגרם לכם נזק רב לרבות עיכוב בזמנים. מפקח בניה שומר עליכם בין היתר מפני כל חריגת בניה ותפקידו למצוא את הליקויים ולעצור את הקבלן מלהמשיך בעבודה עד שהקבלן יתקן אותם לשביעות רצונכם או מי מטעמכם.`,
    h2: 'היתרונות של פיקוח בניה פרטית',
    h2Content: `בראש ובראשונה פיקוח בניה פרטית מעניק לכם שקט נפשי בהליך שאם נודה על האמת רובנו לא מבינים בו. הקבלן עלול לנצל את חוסר ההבנה ולתרץ לכם אלפי תירוצים מדוע לא ניתן לבצע את תוכניות האדריכל בשטח וזאת לאחר שהתחייב לבצעם. מפקח בניה פרטית שמדבר בשפתו של הקבלן מסיר מכם את הדאגה הזו ולא מאשר לקבלן לסטות מתוכנית האדריכל. היתרון נוסף של פיקוח בניה הוא עמידה בלוחות זמנים. המפקח יתריע טרם החריגה הצפוייה בלוחות הזמנים ובכך יחסוך לכם הרבה זמן וכסף. יכולתו של המפקח בניה לצפות פני עתיד נובע מעצם היותו של המפקח "קבלן על" בעל ניסיון רב ולכן תפקידו בין היתר למצוא פתרונות לבעיות שונות שהקבלן או האדריכל נתקלים בעת תהליך הבניה. מפקח בניה יתריע בפני הקבלן אודות כל מפגע וליקוי בטיחותי בכפוף לכל דין.  `,
    h3: 'שירות מפקח בניה בית פרטי שמציע משרדנו',
    h3Content: `הייחודיות בשירות שמשרדנו מציע הוא ליווי פיקוח בניה פרטית מהמעלה הראשונה במקביל לליווי פיקוח משפטי מקיף. בכל הקשור לפיקוח בניה פרטית או מפקח בניה בית פרטי משרדנו פועל עם חברת "מוז כהן בניה בע"מ" המתמחה כבר למעלה מ- 20 שנה בליווי, פיקוח ובניה של בתים ובתי עסק שונים. במקביל לפיקוח בניה פרטית כמפורט מעלה משרדנו ידאג לתת לכם את מלוא ההגנה שאתם זקוקים לה בבואכם להתקשר חוזית עם הקבלן או קבלני משנה וספקים שונים. כמו כן, משרדנו יעניק לכם ייצוג חזק מול הקבלן והספקים כדי שאתם תוכלו להיות בטוחים ושקטים. כמובן שירות מפקח בניה בית פרטי שמשרדנו מציע כולל בתוכו גם ייצוג משפטי בערכאות משפטית במידה ויהא צורך. `,
    h4: 'האם מנהל בניה עדיף על מפקח בניה?',
    h4Content: `חד משמעי לא. מנהל בניה הוא איש מקצוע שהקבלן אחראי למנות כדי שיהא נוכח בכל עת שמתבצעות עבודות בשטח. בניגוד לכך, מפקח בניה הוא איש מקצוע חיצוני שאינו כפוף לקבלן ואינו מקבל ממנו כל תשלום או משכורת. כמפורט מעלה מפקח בניה עתיר בידע וניסיון שבדרך כלל אין למנהל בניה.`,
    h5: 'מתי כדאי לצרף מפקח בניה?',
    h5Content: `
    אנו ממליצים למנות מפקח בניה לבית הפרטי שלכם עוד לפני שבחרתם קבלן. אנו ממליצים זאת מכיוון שכך תוכלו לקבל ליווי משפטי ומקצועי מקיף הכולל בין היתר בדיקה של הסכם עבודה עם קבלן, טיפים, המלצות ובדיקה נוספת של רמת מקצועיותו של הקבלן על ידי מפקח הבניה מטעמכם. 
    
    צרו קשר כעת עם משרדנו ונשמח להסביר לכם עוד על ההגנה המשולבת שמשרדנו יעניק לכם בליווי פיקוח בניה פרטית. 
    `,
  },
  {
    imgSrc: '../assets/img/עורך דין עסקים.jpg',
    buttonText: 'פתח עוד',
    actionButtonText: 'רכוש כעת',
    href: 'service/22',
    categoryEnglish: '',
    seoHeader: `עורך דין עסקים - מידע מקיף וייעוץ ראשוני ליווי משפטי לעסקים / עו"ד אלעד כהן`,
    seoDescription: `ליווי משפטי לעסק - ניהול משא ומתן עסקי ליווי משפטי למעסיקים - שירות מקצועי ומהיר - הכנסו לאתר וצרו קשר כעת`,
    categoryHeb: 'חברות וסטארט אפ',
    id: '22',
    h1: 'עורך דין עסקים',
    h1Content:
      'קבלת ליווי משפטי לעסקים ו/או למעסיקים באופן שוטף (חודשי) על ידי עורך דין עסקים הינה החלטה הכרחית ובעלת ערך רב. עורך דין עסקים יגן על האינטרסים שלכם וימנע שגיאות שיכולות בנקל להיות בעלות השלכות כבדות. כאשר לעסק או חברה יש ליווי משפטי לעסקים על ידי עורך דין עסקים הם יכולים לפעול בראש שקט ולדעת שצעדיהם מגובים מבחינה חוקית ומשפטית',
    h2: 'ליווי משפטי לעסקים',
    h2Content:
      'ליווי משפטי לעסקים הינו ליווי חודשי צמוד שמטרתו למנוע מקרים בהם העסק ו/או החברה יהיו חשופים לתביעה שמלבד ההפסד הכלכלי, תפגע גם בשמכם הטוב. לדוגמא, דמיינו לכם שנהגתם עם אחד העובדים בדרך כלשהי ומבלי ידיעתכם עברתם על החוק, או, שבכוונתכם לערוך ניהול משא ומתן עסקי עם חברה אחרת, אך לא לקחתם בחשבון את כל ההשלכות המשפטיות ובלי לשים לב נקלעתם למורכבות משפטית. ליווי משפטי לעסקים של עורך דין עסקים ידאג שהמקרים הללו ועוד רבים אחרים לא יקרו וימנע מכם הסתבכויות משפטיות.',
    h3: 'ליווי משפטי לעסק',
    h3Content:
      'ליווי משפטי לעסק ו/או ליווי משפטי למעסיקים של עורך דין עסקים מסייע גם בהתנהלות השוטפת ברמה החודשית של העסק או החברה שלכם ומעניק לכם בין היתר: ניהול משא ומתן עסקי, סיוע בהכנת הסכמים מכל סוג שהוא כגון הסכם שותפים וכיו"ב. בנוסף, עורך דין עסקים ידאג באופן שוטף לחוזי עבודה, חתימת חוזים מול ספקים, אימות חתימה, הליכי גבייה, רכישות, הסכמי סודיות ועוד רבים שהתנהלות השוטפת של כל עסק או חברה דורשת. יתרה מכך, ליווי משפטי לעסק כולל גם ייצוג משפטי בערכאות בתי המשפט וייצוג מול כל גורם בשמכם במקרה ותידרשו לכך.',
    h4: 'יתרונות של עורך דין עסקים',
    h4Content: `ליווי משפטי לעסקים של עורך דין עסקים יקנה לכם זמן רב יותר להתעסק בחלק הפרקטי והניהולי שהעסק דורש. עם ליווי של עורך דין עסקים לא יהא לכם צורך להשקיע זמן מיותר בנושאים שהם תוצרי לוואי של העבודה השוטפת. כמובן שלאורך כל ליווי משפטי לעסקים ו/או ליווי משפטי למעסיקים אנחנו נהא זמינים עבורכם לכל שאלה או סוגיה שתהיה לכם בדרך. משרדנו מציע לכם ליווי משפטי לעסקים על מנת שאתם תוכלו לעשות בראש שקט את מה שאתם הכי טובים בו. 
      צרו קשר כעת עם משרדנו וקבלו ליווי משפטי לעסקים מן המעלה הראשונה. 
      `,
  },
];
module.exports = servicesList;
